[{"hell": 1, "coincide": 2, "807": 18510, "fidgeting": 3, "noon": 18511, "modified": 4, "Bristol-Myers": 33884, "so": 18512, "suspending": 5, "dangling": 33755, "Coleman": 18513, "pulverizing": 6, "threatened": 7, "22.125": 8, "electricity": 9, "single-job": 10, "1.87": 24584, "Thin": 18517, "specialization": 18518, "President": 18519, "Cinema": 11, "glass-making": 18521, "ensuring": 12, "blinked": 12204, "486.74": 13, "inadequate": 24585, "Belmont": 27609, "Dunde": 18523, "Banque": 14, "Stoneman": 18524, "Alarcon": 18526, "Marous": 26844, "1\\/4": 15, "ensure": 36766, "truth": 16, "Petrochemical": 17, "Macchiarola": 18527, "Chapman": 18, "preparer": 23555, "Hollywood": 18528, "overseeing": 19, "sensational": 25385, "Notice": 21, "money-laundering": 18529, "Dentsu": 18530, "Clint": 23, "mandating": 24, "Hoot": 25, "Fleischmann": 30760, "freeing": 9208, "polyurethane": 18531, "runs": 28978, "gunpoint": 18532, "Bakery": 26, "Oldenburg": 28, "horizons": 29, "allay": 31, "topple": 32, "1000": 34137, "diverted": 33, "star": 18536, "contorted": 34, "savor": 27613, "penny-brokerage": 18537, "124.2": 18538, "deterrant": 35, "Birmingham": 36, "movieland": 37, "invitation": 38, "draconian": 40, "richest": 41, "Provost": 30762, "16.436": 18540, "elements": 18514, "impunity": 18541, "SHORT": 42, "Less-than-truckload": 43, "firsthand": 24590, "carcinogenic": 45, "8.2": 30763, "money-back": 46, "Georgia": 47, "you": 18516, "Ore.": 18543, "eight-year": 32325, "slept": 34272, "Howell": 18544, "Academic": 49, "framers": 33762, "unfolded": 50, "Colleen": 18547, "Granny": 51, "Sand": 3105, "Chinese": 18548, "Cincinnati": 26330, "currencny": 52, "acquires": 53, "Panet-Raymond": 18550, "him": 18552, "film-makers": 28256, "12,345": 54, "Hale": 30765, "transmitting": 18553, "smokescreen": 35616, "ca": 18554, "depositary": 56, "adjusters": 18555, "city-wide": 57, "influential": 58, "funding": 59, "entree": 60, "necessary": 61, "feckless": 62, "Real": 18558, "Meltzer": 30732, "monthly": 64, "Hemisphere": 66, "864.1": 67, "males": 18560, "Rayon": 18520, "hoards": 18563, "Shoney": 18564, "185": 18565, "repurchase": 6166, "5.9": 68, "obliterated": 27620, "11,580": 18566, "Sherwin-Williams": 69, "offside": 24733, "arisen": 70, "Services": 27619, "734.2": 18567, "naivete": 18568, "27.75": 71, "Designs": 72, "bowel": 18570, "734.8": 30768, "shah": 33665, "Charles": 73, "havens": 74, "store": 18573, "gore": 9218, "Uncle": 30769, "pious": 32299, "Minero": 76, "past": 18575, "post-production": 18576, "50-point": 77, "6,050": 78, "roller": 79, "authorization": 21630, "outlast": 33767, "Imprimis": 81, "twiddling": 18578, "King": 18579, "smaller": 18580, "prowess": 82, "vacationing": 18582, "beside": 83, "Shakespeare": 84, "encore": 85, "flipping": 18583, "761.38": 18584, "smelled": 18585, "roamed": 86, "sparking": 18586, "Schuster": 87, "handbills": 88, "hack": 89, "O'Hara": 18588, "Private-property": 90, "hard-nosed": 91, "seven-eighths": 30234, "affects": 92, "one-tenth": 18590, "resort": 93, "industrialists": 18591, "Dillard": 18525, "hang": 18592, "bearable": 94, "tuna": 24592, "replete": 18593, "pesticide": 18594, "186": 95, "clearances": 97, "technological": 98, "mysteriously": 99, "short-dated": 100, "Produce": 101, "bouncing": 102, "7.96": 103, "Gressette": 104, "Mabellini": 22500, "diarrhea": 18596, "CITIZENS": 107, "Emperor": 18597, "dispensed": 30777, "hydroelectric": 109, "Connaught": 29041, "QuesTech": 18598, "Gene": 27623, "Executives": 18599, "innovated": 110, "ponderousness": 111, "Nacchio": 112, "whooping": 28866, "ticketing": 18602, "railroad": 113, "Messrs.": 27624, "27-year-old": 114, "Misunderstanding": 18603, "vibrant": 115, "commercials": 116, "3.5": 117, "tripped": 18605, "sign": 118, "taping": 119, "restructured": 120, "community-development": 121, "13.35": 122, "extraterrestrial": 18611, "plentiful": 8831, "60": 123, "deprogrammings": 124, "400": 125, "Brizola": 18612, "coincidental": 126, "rigidity": 127, "undisclosed": 18615, "UMNO": 128, "decade": 129, "Underwear": 130, "textbooks": 35393, "ideology": 131, "daughters": 18616, "plant-and-equipment": 18617, "Guy": 132, "worry": 133, "smiling": 136, "Boga": 137, "parlance": 138, "Mannington": 140, "minivans": 141, "Seltzer": 143, "trust": 3114, "uncomplicated": 144, "widely": 145, "Unice": 27627, "makes": 18622, "tangible": 146, "interesting": 147, "fauna": 18623, "1968": 18624, "retirements": 148, "evaluates": 22748, "Excise-tax": 149, "firm": 150, "Bridgers": 31095, "Laszlo": 14513, "bonded": 36582, "dope": 18627, "Cruz": 152, "cluster": 153, "EPO-treated": 33777, "nose": 20, "Koch": 154, "greenhouse-produced": 31854, "softer": 18628, "Metzenbaum": 155, "added": 18629, "believing": 18630, "N.J.": 33778, "Rush": 18631, "31.65": 156, "hormone": 18632, "peacemaker": 7251, "richer": 10485, "1914": 18633, "Surplus": 158, "kid": 33969, "papers": 18634, "body": 18635, "Conspiracy": 22, "warn": 33781, "Imo": 160, "behaved": 30784, "halved": 31248, "1.79": 18637, "Oranjemund": 33399, "cloak": 161, "Pritzker": 162, "deflated": 18638, "chanted": 29223, "detect": 18639, "expedients": 31393, "cost-of-living": 164, "Barrick": 165, "bicycle": 166, "flinch": 167, "biennial": 33783, "1.04": 18640, "90.5": 18641, "superiors": 168, "pockmarked": 171, "disturbance": 170, "crates": 18643, "surrounded": 18645, "stints": 172, "stock-index": 173, "Beers": 18646, "verdicts": 174, "wrongdoing": 175, "Victoire": 30791, "leans": 177, "exorcist": 23788, "Garth": 9045, "region-by-region": 18650, "2,400": 18652, "Legent": 18653, "administrative": 18654, "special": 18655, "15.64": 178, "Heady": 179, "pamphleteer": 181, "procreation": 18660, "beers": 18661, "exploring": 18662, "delegate": 18663, "MeraBank": 30790, "complacency": 23888, "Odeon": 182, "Tait": 18665, "phonebook": 184, "voted": 34227, "towering": 18666, "Wieslawa": 21640, "tiles": 185, "Antitrust": 18535, "sightings": 18667, "refusing": 186, "bruising": 187, "multibillion-dollar": 20884, "PS": 188, "noticeably": 30, "high": 18669, "DC-9": 190, "infestation": 18672, "pussy-willow": 18673, "gallons": 34504, "title-insurance": 191, "bosses": 18674, "Lower": 4689, "trash": 24602, "retailers": 18676, "picked": 18677, "tape": 19908, "behalf": 192, "bidders": 24604, "Demographics": 18678, "Jaguars": 18679, "pork-barrel": 24606, "Watts": 32947, "lengths": 193, "room": 18680, "boyish": 18681, "Saks": 194, "Ackerman": 18683, "Desert": 18684, "directors": 195, "82.50": 36584, "Manzanec": 196, "paperwork": 197, "RBS": 198, "Hole": 199, "450,000": 200, "Fiske": 201, "descendant": 18687, "thought": 36732, "Belier": 18689, "Ski": 18690, "Mortgage-backed": 18691, "Levitt": 15600, "reclassified": 18692, "Phoenix": 19979, "Employee": 15264, "notified": 202, "34.3": 18694, "self-reinsure": 18696, "Affairs": 203, "16%-owned": 9244, "pushover": 30796, "Older": 18697, "Carbon": 204, "-": 18698, "455.63": 18700, "Shimbun": 18702, "hatchet": 205, "Virtue": 206, "sandy": 18703, "Medellin": 18704, "mathematics": 18706, "37-a-share": 208, "Options": 18707, "593.5": 209, "aggressive": 210, "36.4": 211, "coup-makers": 9246, "1.342": 212, "insensitive": 213, "999": 18711, "39,400": 18712, "transbay": 214, "non-pregnant": 18714, "match": 215, "receptor": 216, "podium": 9247, "former": 18717, "street": 18718, "Dollar": 27643, "takeover-stock": 219, "Dove": 220, "poisonous": 24610, "504.5": 18720, "Reagan-Republican": 18722, "parachute": 18723, "sweepstakes": 221, "modification": 30799, "Lakeland": 18724, "rates": 222, "cherries": 23412, "defined": 223, "maximize": 39, "Sleeping": 224, "segregate": 24308, "soybeans": 225, "reckon": 9253, "remarked": 226, "insulated": 18726, "Murasawa": 227, "baskets": 22726, "Conn": 32749, "descends": 228, "scurry": 28183, "repaying": 18728, "Cholet": 23826, "companions": 229, ",": 231, "Harriton": 232, "sounding": 233, "Wrighting": 234, "moments": 18730, "bewildering": 18731, "off-Broadway": 18732, "similar-sized": 235, "hill": 18734, "statisticians": 236, "180": 18735, "hear": 237, "segments": 18736, "colleges": 18737, "fool": 238, "Rearding": 24619, "gently": 239, "governmental": 18740, "stain-resistant": 35625, "Coatedboard": 24620, "metal-forming": 33369, "prod": 3132, "frenzied": 34244, "Cast": 18742, "coincided": 240, "78,600": 18744, "T-bills": 18745, "382.81": 18746, "Shultz": 34552, "geysers": 241, "credit-rating": 18748, "operate": 242, "stereos": 243, "41.8": 244, "hardest": 18749, "part-time": 18750, "swallow": 246, "redder": 18751, "incumbent-protection": 18752, "reinforced": 247, "futuristic": 248, "Dirks": 249, "evolutionary": 27647, "715": 251, "internationalization": 252, "prosperity": 18754, "Bensonhurst": 253, "3.35": 44, "habitat": 605, "2.57": 18755, "Coca-Cola": 18756, "Garrett": 254, "pimp": 259, "bundled": 9263, "Novell": 258, "ONCE": 260, "Isaac": 261, "Outplacement": 262, "weird": 36184, "entrench": 263, "materialize": 264, "810,700": 48, "Black": 266, "McCaffrey": 267, "TransTechnology": 268, "stopping": 36672, "193": 269, "authorities": 270, "vulnerability": 18763, "unsentimental": 271, "F.S.B.": 272, "simplified": 18764, "uncommon": 18765, "package-sorting": 273, "trillion": 274, "Brawley": 275, "Asheville": 18767, "Algeria": 276, "overthrowing": 277, "festivities": 278, "Wellman": 33800, "excuse": 279, "Labatt": 30805, "conducting": 18768, "yelled": 280, "tuitions": 27650, "lion": 18769, "Peg": 282, "watchers": 283, "SIGNALED": 18770, "dolt": 6200, "electronic-publishing": 284, "unresponsive": 285, "P-E": 31468, "zestfully": 286, "Greene": 287, "Martinez": 18545, "Transplantation": 18773, "361.5": 288, "Sigma": 289, "CALIFORNIA": 290, "Washington": 27652, "ruffled": 291, "Percy": 292, "Palo": 293, "quilt": 18778, "workaholic": 294, "working": 18546, "out": 295, "Surveying": 296, "triggers": 6205, "volumes": 25411, "Banxquote": 18779, "brave": 18780, "chewed": 18781, "chickens": 297, "portrait": 18782, "decentralizing": 24628, "La.": 18783, "Bunny": 28556, "Barasch": 298, "began": 299, "brassieres": 18785, "exchanges": 300, "Kori": 18786, "U.Cal-Davis": 3137, "Tissues": 301, "reputation": 18787, "repaired": 302, "lay": 18788, "disposing": 18790, "quota": 303, "dentists": 18791, "phrases": 18792, "vet": 304, "burglarized": 18793, "Lesk": 27405, "Kaul": 305, "aimed": 306, "Certs": 307, "ashore": 308, "ventilated": 18797, "trace": 18798, "spurring": 18549, "one-person": 311, "opera": 310, "conferences": 18800, "well-stated": 18801, "auctions": 18802, "ancient": 18803, "publish": 27655, "Wis": 18804, "halftime": 312, "Keck": 313, "Etienne-Emile": 25352, "7.17": 18807, "Suddenly": 31100, "fabrication": 30809, "Deductions": 18808, "days": 18809, "grabbing": 314, "designate": 315, "Oberstar": 18810, "immense": 18812, "persuade": 18813, "GAF": 18551, "currently": 316, "intrinsic": 317, "Gentility": 319, "industrialized": 22891, "prison": 320, "programmers": 18815, "foam": 18816, "leaks": 322, "bottom": 3139, "Wah": 323, "Hallwood": 18818, "half-forgotten": 18819, "coupon": 326, "stationed": 29295, "Encouraged": 18821, "1,026.46": 35835, "labeled": 34701, "authors": 327, "chest": 328, "wrestles": 330, "law-abiding": 18823, "confidential": 18824, "Whitman": 18825, "fortunes": 331, "cups": 18827, "Tito": 18828, "704.4": 332, "alert": 333, "resulting": 15462, "alienating": 334, "floated": 15463, "impede": 335, "low-tax": 336, "steeply": 18834, "U.S.A.": 18835, "934,242": 14705, "stop-limit": 337, "downsized": 338, "Self-sufficiency": 18837, "6.6": 18838, "stitched": 3141, "beautiful": 18839, "rather": 339, "Years": 18840, "Isabella": 340, "Allstate": 341, "stemming": 18842, "plutonium": 18844, "Accepted": 342, "arena": 18845, "sovereign": 344, "proffered": 345, "escape": 21663, "Ko": 346, "plights": 18846, "Telecom": 18847, "Chevron": 7512, "floundering": 347, "tastier": 348, "counteract": 349, "conserve": 18848, "pipeline": 350, "Corry": 33815, "commanders": 351, "Better": 18851, "20.5": 24639, "Rudi": 18853, "4400": 352, "Novo\\/Nordisk": 18854, "interviews": 18855, "730": 12251, "57,000": 353, "1,600": 31550, "Balcor": 354, "gangbusters": 355, "Jeffersons": 356, "listless": 18858, "counterproductive": 357, "listening": 18859, "obtaining": 18861, "renewed": 18862, "rib": 358, "Lyonnais": 359, "professors": 360, "military-electronics": 361, "Japanese-managed": 362, "Catastrophe": 365, "canals": 366, "cable-TV": 10243, "Sparcstation": 367, "experimenting": 18557, "368.4": 18866, "disposition": 368, "Results": 23336, "shapes": 369, "planners": 18869, "salaried": 18870, "creamer": 30823, "anti-prostitution": 18871, "Peruvian": 21939, "330,000": 31966, "somehow": 18872, "841": 36546, "Jonathan": 8680, "subliminal": 371, "forecasts": 12256, "couplets": 372, "Andreassen": 374, "319": 18874, "sustained": 32615, "anyway": 18875, "Derek": 23528, "subsidizing": 18876, "NEW": 9281, "relations": 15478, "Gabriela": 375, "Bristol": 377, "preserving": 28060, "deferring": 378, "Tunick": 379, "Ginsberg": 380, "index-linked": 18878, "Best": 381, "summarized": 383, "PVC": 18881, "nuance": 33838, "customarily": 6216, "Althea": 18882, "reproductive": 384, "Chestman": 36091, "outgoing": 385, "gimmickry": 18885, "Japan": 386, "threemonth": 27663, "degradation": 32675, "heavy-machine": 18890, "hurting": 18888, "arsonist": 18889, "Little": 387, "angering": 65, "accommodated": 389, "compromises": 18892, "Wedding": 390, "trampled": 391, "1507.37": 18894, "systematic": 18895, "L-shaped": 393, "vacating": 18897, "Lep": 394, "executed": 395, "plunging": 18898, "Senators": 396, "accustomed": 18899, "fronts": 18559, "explosive": 397, "8,385": 398, "jackhammers": 34934, "455,000": 18901, "Marlowe": 18902, "7.09": 399, "homologous": 400, "Empty": 18904, "Thomas": 18905, "7,592,988": 18561, "lasting": 403, "Moises": 404, "Renoir": 405, "20-story": 406, "nonflammable": 25680, "391": 27667, "Keefe": 31108, "Genetics": 408, "Quickview": 409, "7.01": 18906, "equiment": 18907, "pores": 410, "domineering": 411, "self": 18909, "projects": 18910, "takeovers": 18911, "attitudes": 18912, "Beal": 24648, "Pachyderms": 18913, "ARRIVED": 413, "prospect": 414, "660": 33825, "fetish": 23872, "USDA": 415, "Continental": 34151, "schedule": 416, "Feb.": 34907, "Melanie": 417, "contribute": 418, "streams": 18915, "swagger": 419, "post-World": 420, "sheet": 421, "123": 423, "eaters": 33828, "supervisors": 424, "Bausch": 18917, "Forrestal": 425, "mains": 28564, "jumps": 18918, "thrashing": 18919, "Coors": 27671, "137.5": 426, "Walker": 427, "Ragu": 429, "interagency": 18921, "Browns": 18922, "elaborate": 430, "joint": 18923, "sensationalism": 33696, "solvent": 18924, "61.5-point": 431, "Baldwin": 432, "Maturities": 433, "misunderstandings": 18927, "Chandler": 434, "executing": 18929, "Conradies": 436, "supported": 30833, "Edwin": 437, "chartered": 438, "illustrated": 20932, "gossip": 21675, "memorabilia": 31279, "humanizing": 18932, "paragraphing": 28482, "Seiko": 18933, "difficulty": 18934, "bits": 18761, "Complying": 439, "deter": 33833, "familiarize": 441, "Horn": 442, "culpable": 443, "FOX": 33566, "6.02": 444, "kinder": 18940, "Story": 445, "41.2": 446, "quakes": 18942, "Cawdron": 447, "Cipher": 75, "doubles": 18944, "Teagan": 33836, "demons": 448, "Plays": 449, "crimping": 450, "excavated": 3156, "Samuel": 33837, "trickle": 30839, "Hekhmatyar": 451, "116.8": 454, "criticized": 453, "Nicaraguan": 18947, "29": 455, "fleas": 27675, "risen": 456, "Manhattan": 18948, "5.41": 18949, "re-enacting": 6233, "Chubb": 23746, "embryonic": 18950, "brutality": 457, "3,390": 30841, "improper": 18951, "crippled": 18952, "treat": 18953, "overcharges": 21677, "fling": 30452, "Willem": 458, "filters": 18956, "hypothetical": 18955, "Trivest": 459, "squeamish": 27677, "exchange-rate": 18957, "1,480": 460, "Polygram": 18959, "Harlem": 21682, "22.4": 30177, "donating": 18960, "50.1": 18961, "Industriels": 36660, "naked": 33840, "pedal": 461, "hardly": 18574, "IMF-guided": 18963, "Chino": 462, "doi": 463, "conduits": 464, "Specialized": 18966, "McDuffie": 466, "monopolizing": 18577, "warmer": 8515, "three-hour": 467, "Chartered": 468, "Oats": 18970, "officals": 469, "Polished": 470, "hairy": 471, "complication": 18972, "Paintings": 21684, "buyback": 22367, "politicians": 18973, "scope": 472, "79.4": 30844, "overreacting": 473, "1989-1": 474, "Denlea": 476, "pro-selected": 477, "stampeded": 31011, "1973": 478, "6.50": 3654, "IFAR": 18974, "11th-hour": 21688, "Edwards": 18975, "erudite": 18976, "outfly": 479, "hobbled": 480, "venture": 481, "verifiable": 18977, "rush-hour": 18978, "Budweiser": 18979, "Ragan": 484, "encourages": 485, "47.125": 18581, "Zulu": 486, "organ": 487, "northern": 18981, "Payola": 6240, "Erath": 488, "RISK": 18982, "Matra": 489, "prosecutions": 490, "clothed": 491, "direct": 18985, "repurchased": 34605, "Born-again": 18988, "investment-banking": 492, "portable": 18989, "Different": 493, "adman": 27683, "lead": 494, "moves": 18990, "artery": 495, "104": 496, "Flesh": 24782, "Rainbow": 497, "unspeakable": 18991, "53.2": 18992, "Lee": 498, "Psychiatric": 499, "tumbledown": 18994, "appropriate": 500, "A's": 501, "chandeliers": 502, "structural": 21695, "Cima": 18996, "26.9": 503, "75,500": 18998, "emotional": 504, "NATO": 19001, "details": 27685, "cafeteria": 19002, "204.8": 6245, "Zurkuhlen": 19004, "weatherman": 505, "MNB": 506, "legendary": 507, "near-market": 19006, "international\\/diversified": 508, "test-drive": 509, "Grobstein": 510, "9.39": 19007, "Masaki-Schatz": 19008, "entitle": 19009, "car-parking": 19010, "650-or-so": 19011, "invoking": 511, "scruff": 512, "251": 15500, "Rhode": 32462, "mass-producing": 513, "26-year-old": 19012, "re-election": 19013, "begging": 514, "Alice": 19014, "587": 515, "involves": 19015, "Pinick": 516, "education": 517, "rate": 19016, "47.7": 34547, "177.5": 19017, "ashes": 19018, "improviser": 33846, "114.63": 518, "381,000": 519, "sensitivity": 27293, "half": 19019, "praising": 520, "fouled": 19020, "deficit-racked": 521, "62%-owned": 522, "colleagues": 15504, "height": 523, "separate": 524, "foreign-currency": 19024, "Risk": 19026, "mightily": 19027, "1960s": 526, "executive": 19030, "RC6280": 27692, "marking": 22820, "Ollie": 18589, "Rapid": 527, "McGillicuddy": 19031, "electrolytic": 36554, "civilian": 19032, "Midland": 528, "MiG-29s": 529, "Electronic": 530, "nondescript": 531, "ceramic": 532, "organizations": 19035, "pillars": 533, "parlors": 19036, "1.64": 534, "68-ounce": 24662, "Bonn-sponsored": 537, "Sigmund": 536, "Nikolai": 31897, "remarkable": 19037, "plus": 538, "locations": 28198, "failure": 541, "errand": 542, "nevertheless": 543, "4.38": 35957, "Traynor": 24785, "3.19": 19039, "Har-Lev": 545, "graduate": 546, "pianos": 19041, "Brawer": 33848, "touch-starved": 19045, "pounding": 19044, "755,000": 3171, "Evren": 547, "Plaza": 19046, "three-button": 548, "jumpy": 552, "relentlessly": 550, "NRM": 551, "diagnosing": 19047, "Consent": 553, "hampered": 19048, "Colleges": 30210, "dieting": 19049, "Vitro": 554, "corpse": 555, "recentralized": 556, "Europeans": 557, "Freddie": 558, "undisciplined": 559, "Thank": 560, "Magellan": 6250, "Mainstream": 561, "strongman": 96, "163": 563, "furnished": 564, "refuse": 19051, "Appelbaum": 565, "Lackluster": 566, "stairs": 30212, "donors": 19053, "6.15": 567, "Econometric": 34215, "clients": 12288, "Due": 19054, "O'Reilly": 19055, "naphtha": 19056, "convey": 19057, "Strom": 19058, "NSC": 568, "thug": 569, "quieted": 33852, "boringly": 19060, "casts": 570, "geography": 33542, "Honda": 19061, "all-day": 19062, "Patent": 30855, "smarter": 571, "Harlan": 34685, "Often": 572, "home-sharing": 573, "integrated-technologies": 3178, "postcards": 19063, "lyricism": 574, "409": 19064, "heel": 575, "Commons": 18287, "Gibraltar": 19065, "idosyncratic": 26663, "Celimene": 578, "piasters": 27701, "Bright": 579, "chateau": 580, "land": 19067, "dumps": 583, "PLANS": 584, "path": 19070, "15-year": 586, "inserts": 19072, "28.6": 19073, "Channel": 587, "roustabout": 588, "airport": 29288, "1925": 3180, "Thompson-CSF": 30243, "subscriber": 33855, "bully": 589, "driving": 590, "Oils": 35366, "Center": 24671, "1.6030": 105, "Saying": 19075, "renovate": 592, "white-spirits": 18595, "Matilda": 593, "Actually": 19077, "46": 31149, "6,495": 19078, "Alcan": 19079, "112.16": 19080, "mystery\\/comedy": 19081, "30,000": 19082, "Bouquet": 19083, "via": 594, "1.74": 595, "pragmatists": 596, "Somebody": 597, "shortcut": 3182, "Revenues": 106, "fog": 19088, "cut": 599, "king": 600, "revamped": 601, "17.01": 19090, "Share": 19091, "Gregoire": 602, "Neff": 30859, "tippee": 19094, "Gosbank": 603, "capriciousness": 19095, "roller-coaster": 604, "0.65": 19096, "disruption": 108, "backhoe": 606, "unites": 607, "Deborah": 9317, "Stevenson": 608, "front": 609, "Wacoal": 19098, "dollar-yen": 610, "Devario": 611, "Worldwide": 612, "Epinalers": 613, "pit": 19100, "helm": 614, "lapses": 19102, "Riunite": 19103, "permanent-insurance": 615, "20.38": 616, "deprived": 617, "horde": 25932, "fervently": 618, "Bateman": 19105, "abused": 19106, "picture-taking": 619, "freight-cost": 19108, "sank": 19109, "sexes": 19111, "sheepskin": 620, "countersued": 19112, "parliamentarian": 621, "teenagers": 622, "overcame": 19113, "anthers": 33862, "Scali": 19114, "Varnell": 18600, "Kent": 624, "globalization": 625, "generically": 626, "Navin": 627, "surges": 628, "definitely": 19117, "Kosovo": 629, "37.875": 630, "delusion": 19121, "DaPuzzo": 30309, "realized": 631, "councilman": 19123, "Towing": 19124, "Rey": 23616, "torched": 36404, "garrison": 3188, "foreground": 632, "catapult": 633, "Short-term": 634, "Iran-Contra": 19126, "Beneath": 635, "exacerbating": 636, "comforting": 19127, "country": 19128, "431": 19129, "1947": 637, "Amcast": 19130, "stabilize": 19131, "8.56": 638, "Greens": 639, "263.2": 640, "grasping": 19133, "employing": 642, "tapers": 643, "magnitude": 19134, "wire": 23492, "main": 35020, "owning": 30861, "empires": 644, "favors": 19135, "10-year": 19136, "Crown": 645, "Herwick": 19138, "Anxious": 19139, "applauds": 646, "Charter": 19140, "Inspector": 647, "orchard": 650, "Himself": 649, "awaited": 19141, "violates": 32695, "right": 651, "bass": 15528, "aroused": 652, "popularity": 653, "terrain": 654, "persuades": 18604, "Ariz.-based": 655, "intimacy": 657, "Furs": 19142, "MORE": 19143, "Us": 382, "hair": 658, "Sentelle": 659, "gravel-chewing": 33870, "Calmat": 660, "931": 661, "epicenter": 33869, "Dead": 662, "triggering": 19147, "Hygiene": 24682, "Commercials": 19148, "inseparable": 19150, "Kirkland": 19151, "Jutting": 664, "Yoshihisa": 665, "moonlighting": 666, "reversed": 19154, "11.04": 668, "sundry": 19155, "plotting": 669, "flouting": 19156, "clarifications": 670, "Sicilian": 19157, "1.18": 12309, "502": 672, "drug": 18607, "congratulate": 30867, "Usines": 19159, "struggles": 673, "3,175": 674, "Producing": 675, "raking": 676, "employee-owned": 677, "attendant": 678, "summarizing": 679, "Homecoming": 19162, "deaf": 19163, "Vault": 26985, "550": 24684, "150-foot-tall": 19164, "per-store": 19165, "4.40": 19166, "prodding": 680, "embodies": 681, "tile": 682, "309,500": 683, "mega-resorts": 21718, "E-Z": 684, "record-breaking": 11884, "Vesoft": 19169, "custodial": 685, "1.72": 686, "bounce": 19170, "purchase": 22746, "resurgence": 687, "screenplay": 696, "unloaded": 693, "Nation": 690, "physicians": 691, "Princeton\\/Newport-like": 695, "neatly": 698, "hopes": 19173, "manually": 19174, "Although": 19175, "aspens": 36104, "Kato": 699, "government-sponsored": 700, "arguing": 19178, "altruism": 3195, "violations": 27719, "Curtis": 701, "Declines": 702, "reward": 19180, "choppy": 704, "single-B-1": 19181, "recreational": 3263, "computer-integrated-manufacturing": 705, "Wireless": 21722, "CONTROL": 19183, "layoffs": 706, "IranU.S": 19187, "tugging": 19185, "castigating": 19186, "60-month": 19191, "Kaitaia": 35594, "retrofitting": 19190, "passports": 707, "enforcement": 3197, "41.5": 19192, "profile": 21907, "conventioners": 26362, "greeting": 33876, "scribe": 709, "cervical": 12315, "FE": 710, "dissented": 19194, "Ruberg": 711, "two-mile": 712, "Nite": 713, "outings": 19195, "simply": 19196, "rational": 19197, "obfuscate": 6269, "Accords": 714, "stock-index-futures": 715, "Ogilvyspeak": 19199, "241.9": 19200, "infamy": 19201, "establishing": 716, "Pont": 19202, "89108": 19203, "ample": 717, "anti-aircraft": 719, "Congressional": 19205, "management": 19206, "19-year-olds": 19207, "Fur": 19208, "unwieldy": 36244, "found": 19209, "Barnhardt": 19210, "Massachusetts": 720, "invalidated": 19212, "Ice": 721, "reports": 722, "tar": 24849, "sacks": 19215, "of": 28776, "14.1": 723, "89-107": 30355, "world": 19216, "Chico": 724, "restrictions": 19218, "750,000": 19219, "fans": 725, "circumspect": 726, "admissions": 19220, "exodus": 727, "22.70": 728, "fireworks": 19222, "bases": 24689, "expense-account": 729, "prostitution": 19224, "assistance": 12321, "confronted": 36804, "Kleinman": 730, "phoney": 731, "premium": 27725, "Yuli": 23012, "Li": 732, "freaks": 733, "Not-Held": 19225, "Impco": 19226, "withdrawal": 735, "shred": 18620, "backed": 19227, "busier": 736, "consumer-oriented": 19229, "danger": 63, "IRAs": 738, "Francisco": 24690, "life-insurance": 19230, "rocket": 19231, "greedier": 740, "1989-83": 139, "Yuzek": 19233, "reverberations": 741, "2000": 19234, "exerted": 742, "stock-quote": 743, "Proleukin": 19235, "infighting": 744, "gathered": 36606, "molds": 745, "nuclear-powered": 19237, "Days": 19238, "recorded": 746, "Bork": 19242, "1\\/2": 33885, "1990": 747, "pitchmen": 142, "Kaufman": 19243, "Austrian": 749, "lexicon": 19245, "smoke-filled": 19246, "Scandalios": 750, "substitution": 751, "serves": 19248, "top-flight": 19249, "Orkem": 19250, "emissions": 753, "Co": 19252, "agricultural": 754, "deteriorate": 19253, "penny-pinching": 755, "Danvers": 19254, "starting": 757, "Montagu": 758, "curious": 19255, "American": 19256, "cyclical": 759, "Media": 760, "imports": 761, "Landscape": 19259, "Bostian": 763, "paired": 3204, "cereals": 19260, "Shimson": 19261, "montgolfing": 19262, "Espre": 764, "Saul": 19265, "Lowe": 22589, "pro-consumer": 18625, "featured": 19267, "reset": 19268, "Norwood": 765, "interviewed": 30907, "trails": 19269, "inputs": 19270, "museums": 766, "emigration": 19271, "Lipton": 30888, "photofinishing": 768, "broad-scale": 769, "Family": 34526, "tunnels": 770, "defective": 19274, "scrape": 19275, "physician-executive": 19276, "alliance": 19277, "Tomash": 771, "Harkins": 19278, "kill": 3206, "subtitle": 19279, "Environment": 19280, "3.10": 772, "2.15-per-unit": 19281, "Buddy": 21734, "Gilchrist": 19282, "matter-of-factly": 773, "reintroduced": 19284, "Treasury-bond": 151, "caseloads": 774, "minorities": 776, "Unisys": 19286, "jousting": 33889, "45.66": 28617, "Tripoli": 777, "destructive": 779, "lights": 780, "Observer": 19289, "incursion": 19290, "Saturn": 781, "NCI": 19292, "realignments": 782, "NewsEdge": 34060, "Woodstream": 19293, "sorely": 31373, "Thurber": 19294, "brawl": 19295, "charming": 784, "starters": 27734, "175.4": 785, "57.4": 19297, "crimes": 786, "hamper": 19299, "Sarasota": 19300, "Somalis": 787, "unlawful": 19301, "rat": 788, "Again": 19303, "QE": 30894, "populating": 789, "Sloan": 28393, "programmatic": 28129, "cul": 790, "Garish": 19305, "lumped": 19306, "two-part": 791, "catastrophes": 30806, "candidate": 19307, "Diamond": 9338, "payer": 792, "Leonard": 6280, "Picoult": 793, "336.4": 21741, "debut": 794, "castor-oil": 33893, "erembal": 795, "Shostakovich": 796, "couple": 33631, "6,000": 35561, "H.": 799, "declaring": 19314, "Michelman": 800, "Liability": 801, "nonproductive": 802, "deletions": 19316, "eat": 803, "consulting": 33300, "grants": 19317, "5-1": 19318, "favorite": 19320, "agrees": 804, "Louis-based": 19321, "aide": 805, "earth": 19322, "shorter-tenure": 32021, "wayside": 19323, "electronics-instruments": 3215, "Mass.-based": 19324, "Louisiana": 806, "animalcare": 19327, "Lubriderm": 7983, "Mail-order": 807, "current-generation": 808, "151": 19329, "8%-10": 19330, "Engineers": 25248, "109,000": 34291, "Usinor": 6285, "care": 810, "FELLED": 811, "excel": 19332, "unmarked": 812, "GPA": 813, "41.60": 19333, "auto-repair": 19334, "684": 19335, "Francois": 816, "partial": 815, "human-generated": 817, "ammo": 19336, "Piper": 818, "growth-stock": 19337, "circuitous": 819, "walkway": 820, "trees": 19338, "competitive": 821, "outweigh": 19340, "imposes": 823, "corrosion-resistant": 9340, "debated": 19343, "threads": 824, "splints": 825, "Sandwiched": 826, "walked": 30897, "Hnilica": 827, "1.5885": 828, "outdated": 829, "conversations": 19346, "state-funded": 830, "itself": 19347, "fundamentals": 831, "679.5": 832, "informally": 833, "survives": 19349, "Aalseth": 834, "hiding": 835, "Andrzej": 836, "abandoning": 19350, "laments": 837, "sweat": 19351, "Provident": 838, "instrumental": 34527, "Pilson": 19353, "382.9": 35944, "Unused": 19354, "wimp": 6287, "France": 19357, "Enserch": 157, "B-2s": 839, "0.1": 3219, "forgets": 33121, "tradeoff": 6288, "franchiser": 27744, "resent": 841, "PRINCE": 28274, "101.75": 33906, "Rodeo": 842, "Section": 19359, "scalawags": 843, "fact": 844, "Fuqua": 3220, "1961": 19669, "S.G.": 19362, "blanketed": 23415, "fluent": 846, "fetch": 19363, "449.3": 35265, "bulldozed": 28231, "Walther": 19364, "another": 19365, "MC": 19366, "metropolitan": 19367, "BELL": 847, "headlong": 35707, "mindset": 19368, "brittle": 19369, "half-way": 19370, "snobbery": 24701, "Keizaikai": 19371, "1.23": 19372, "anachronisms": 850, "445.23": 27747, "Weakening": 24703, "royal": 19373, "Westminister": 854, "teen-ager": 852, "Beau": 856, "chassis": 855, "24th-largest": 19376, "Youngberg": 19377, "whale": 857, "scenario": 24705, "54.875": 19378, "SsangYong": 26937, "bean": 21753, "134": 19380, "Cuckoo": 35859, "Monroe": 858, "OCN-PPL": 859, "bleak": 23308, "scooped": 860, "administration": 19382, "Mineworkers": 861, "Bart": 863, "just-in-time": 19383, "Corning": 35520, "Belmonts": 864, "rival": 18636, "Andre": 19384, "December": 866, "scams": 19385, "privilege": 19386, "begs": 19387, "underwear": 867, "then-current": 868, "MARK": 19388, "150-megawatt": 869, "ShowBiz": 30842, "hinder": 871, "informative": 872, "inspectors": 873, "distillery": 874, "liquids": 19391, "emphatically": 19392, "spiritually": 19393, "couching": 159, "credibility": 19394, "100": 875, "deceased": 27761, "tragedy": 877, "Rubber": 24708, "atrocious": 19395, "depend": 19396, "meaner": 19397, "Term": 879, "Chemfix": 880, "uninterrupted": 19398, "import": 19399, "gala": 882, "LME": 27754, "frequently": 22473, "biographer\\/critic": 19400, "shielding": 21757, "middle-priced": 19401, "intermittent": 19402, "belated": 883, "trotted": 27755, "SBA": 884, "Minnesota": 3231, "31.875": 19404, "Weapon": 24710, "demonstrates": 885, "ensue": 34484, "143": 19405, "Campaneris": 36652, "Changes": 886, "pizzas-with-everything": 21758, "breakage": 19406, "FIRST": 887, "196.7": 889, "delivers": 890, "clashed": 891, "Tanii": 19407, "electrogalvanized": 892, "18.4": 8447, "mergers": 893, "installments": 897, "Wilm": 895, "newswire": 899, "conceived": 898, "ship": 19409, "1\\/8": 900, "Clearly": 902, "coffers": 22521, "89": 19410, "hurricane-hit": 19411, "Strasbourg": 19412, "Waning": 19413, "self-regulatory": 903, "postponement": 19415, "1930": 19416, "auto-market": 21762, "affordability": 19417, "salvaged": 19418, "foil": 19419, "Cable": 34556, "192": 19420, "accrues": 33789, "829": 13272, "ground-based": 3237, "Nikes": 904, "3.3": 905, "tax-give-away": 906, "burying": 908, "style": 12356, "standard": 19422, "midsized": 909, "uninterruptable": 910, "photography": 19425, "depress": 911, "mechanical": 912, "mountains": 914, "Advertising": 19428, "Deputy": 915, "Custom": 19430, "9.76": 19431, "Sierra": 916, "age": 30909, "liberated": 33913, "off-budget": 19432, "headlights": 917, "efficient": 918, "folding": 19434, "DOE": 921, "4,800": 3240, "chemical": 19435, "projected": 8448, "progressively": 27141, "upward": 922, "488": 33915, "uncanny": 923, "supermarkets": 3241, "sailors": 19436, "first-quarter": 924, "windshields": 19438, "Steinkuehler": 925, "grudging": 19439, "carpenter": 19440, "Arai": 21366, "Kiep": 33916, "steroids": 19442, "nonfiction": 926, "spouses": 19443, "anti-Bork": 34872, "75-day": 19444, "neoclassical": 19445, "dinner": 927, "Vishwanath": 928, "1.44": 929, "373.40": 931, "Bullocks": 19448, "A.C.": 19449, "realm": 932, "single-B-2": 19451, "disgusting": 933, "cosmetic": 19452, "Ambassador": 934, "contraption": 19453, "ETA": 935, "494.4": 937, "Bare-Faced": 19454, "titles": 30917, "overlooked": 19455, "external": 18642, "crankcase": 19457, "Installation": 938, "employers": 19458, "directions": 939, "turning": 940, "supraventricular": 941, "Commonwealth": 19459, "stacks": 19460, "hurdle": 942, "winner": 943, "Toni": 23803, "gimmick": 15575, "Fortune": 944, "Grease": 19462, "outpost": 19463, "primarly": 19464, "foundation": 945, "Visiting": 27763, "St.": 30920, "routes": 19465, "Gil": 19466, "spendthrifts": 21770, "inadequately": 19467, "728.8": 946, "good": 947, "Armenians": 948, "17th": 955, "pro-democracy": 950, "hunger": 951, "reportedly": 952, "830,000": 954, "rationally": 956, "coolants": 19471, "pyramids": 19472, "Press": 958, "2.58": 959, "774,000": 960, "%": 19473, "motorbike": 29758, "soul": 961, "12-month": 19474, "conventional-arms": 962, "Insider": 964, "remanded": 19475, "beggars": 21774, "unwelcome": 965, "analyst": 966, "episode": 967, "gambling": 968, "seat-belt": 969, "175,000": 19477, "Married": 19478, "counterparts": 970, "Ph.": 19479, "satire": 19481, "35-cents-a-gallon": 973, "enlisting": 19482, "evaporation": 19483, "vigorous": 974, "openings": 24721, "143.6": 19485, "market-revision": 976, "194": 36255, "autobiography": 15582, "Attacks": 176, "Unfortunately": 19487, "Noel": 977, "Harte-Hanks": 978, "sealed": 979, "Bixby": 19489, "smelling": 33920, "entombed": 980, "Antwerp": 19490, "although": 19491, "131.3": 19493, "starving": 19494, "fantasy": 15586, "1940s": 981, "Quebec": 19496, "capital-to-asset": 33921, "Yamane": 18651, "132": 19497, "dispatchers": 982, "tax-preparation": 27767, "Forest-products": 983, "746": 19499, "escrow": 984, "taxicab": 985, "manned": 19500, "chicken-mutilating": 986, "squandered": 34624, "peddle": 19504, "Wolfgang": 19503, "2.66": 19505, "cartridges": 987, "careless": 19506, "quest": 19507, "911": 19508, "fetching": 18657, "genuine": 988, "944,000": 19512, "fifth-biggest": 989, "hitters": 990, "Prime": 25556, "freeholders": 992, "Lillo": 18659, "contraceptive": 19517, "doctor": 19519, "illiquidity": 994, "property-": 19522, "logged": 19523, "capital": 995, "data-storage": 996, "DAY": 28209, "Communist": 997, "35.7": 998, "Adjusters": 999, "Track": 1000, "effectiveness": 1001, "ASA": 19527, "outstripped": 19528, "headquarter": 36528, "2.2": 19529, "convinced": 35357, "gas-turbine": 19531, "signatories": 1002, "Photoprotective": 1003, "wrought": 6316, "unplanned": 1004, "experiences": 1005, "150": 24728, "politicized": 33406, "a.m.": 1006, "preliminary": 18664, "Homart": 1007, "interactive": 30921, "adolescents": 19533, "Goldwater": 19534, "ubiquity": 12376, "aging": 16209, "double": 33752, "patronize": 27770, "Tivoli": 1008, "constructon": 22460, "mart": 19535, "connoisseur": 1009, "uneducated": 9367, "flat-footed": 19536, "tantamount": 19537, "Katherine": 19538, "repositories": 1010, "effortlessly": 1012, "sizzling": 34482, "ARTY": 30931, "selection": 19539, "10.5": 7932, "addicted": 33931, "unspent": 1013, "retirees": 19540, "mainly": 1014, "Philinte": 1015, "drill": 183, "catching": 1017, "earthbound": 34178, "190.58": 24731, "Flexible": 1018, "In": 3255, "marriage": 1019, "micoprocessors": 21786, "irritated": 24732, "untradeable": 1020, "Cie": 27771, "1017.69": 3257, "WHEC-TV": 19546, "appreciates": 24734, "crabby": 19547, "Caspita": 19551, "shark": 19549, "Size": 34002, "spurs": 19552, "logically": 19553, "instability": 19554, "snotty": 19555, "stockholdings": 24735, "conveys": 19557, "forgo": 1021, "5000": 1023, "jams": 1024, "sails": 1025, "synchronous": 19560, "semi-obscure": 1026, "long-rumored": 36531, "84": 19562, "Abscam-indicted": 23075, "chambers": 1027, "restrictive": 9372, "24.05": 19563, "Poland": 19564, "scam": 30879, "best": 19565, "overuse": 30935, "writes": 33936, "record": 1030, "constrain": 1031, "Matsushita-made": 1034, "Maine": 30936, "softly": 23839, "gestational": 19568, "re-creating": 19569, "major": 1035, "Sachs": 19570, "Morgenzon": 1036, "summaries": 19571, "switching": 19572, "rattling": 1037, "copyrights": 1038, "restricting": 1039, "sorghum": 1040, "attacks": 1041, "journalism": 1042, "rebut": 19574, "bordering": 19575, "advertising": 19576, "important": 19577, "tugged": 19579, "asset-liability": 1043, "non-duck": 19581, "broker": 19582, "wrondgoing": 19583, "880,000": 33938, "1.8578": 1044, "venturesome": 30942, "objections": 19584, "single-B": 19585, "limit": 19586, "123,000": 1045, "Trans-Alaska": 1046, "commission": 19587, "suit": 1047, "243,677": 1048, "capitulated": 1049, "Hardis": 1051, "254,200": 3267, "Sulzer": 19589, "affecting": 18670, "Hugely": 1053, "Gen-Probe": 3266, "Stratus": 19591, "affirmative-action": 1054, "ties": 19593, "Austria": 189, "overproduction": 1056, "196": 18826, "war": 19596, "XL": 27780, "anti-white": 1057, "reveals": 19598, "lender": 1058, "Head": 31312, "Milunovich": 19599, "plagued": 1059, "mousse": 19601, "redistribution": 1060, "workdays": 19602, "metallurgy": 1061, "Whatever": 12390, "Gotlieb": 1062, "2.8": 19605, "subtle": 19606, "fireball": 31631, "seemingly": 1063, "onslaught": 33942, "stubbornly": 27782, "construct": 1064, "chase": 1065, "Hingham": 29078, "37th": 1067, "redoubling": 28885, "20-to-30-mile": 12396, "Amon": 1069, "court-appointed": 1070, "116.56": 27785, "13.5": 1071, "1,784,400": 19609, "8.04": 1072, "Jennison": 36501, "17.25": 19610, "Blue": 6333, "3,800-man": 19612, "consultants": 1073, "Lombard": 19613, "trainer": 18675, "managed": 19615, "statistical": 1074, "fabulous": 3276, "resurrected": 1075, "available": 1076, "grenades": 19617, "9-10": 22097, "His": 19618, "pistols": 1077, "lordship": 27563, "economists": 19622, "been": 36171, "marked": 19623, "supervised": 19624, "boosted": 3277, "Alligood": 1078, "mature": 19625, "944": 19626, "reconciliation": 1079, "Underwriting": 1080, "Rubins": 19628, "off-base": 35978, "8.38": 19629, "virtually": 27787, "fulfilling": 1081, "factually": 24743, "incense": 1082, "stylist": 1083, "gas-station": 19630, "Sylmar": 1084, "photograph": 27788, "legally": 19631, "fomenting": 1085, "paying": 19632, "Phase": 19634, "grateful": 1086, "208": 19635, "Value": 1087, "strings": 19636, "kidnapper": 19637, "grandkids": 19638, "Bias": 1088, "Patricia": 1089, "WWOR": 1091, "Willens": 31116, "stickiness": 17255, "every": 21798, "Mussolini": 1092, "reparations": 1093, "reverberate": 1094, "received": 28178, "short-circuited": 19639, "heated": 29279, "elbows": 1095, "326": 30949, "Estee": 19640, "Takeover": 1096, "135": 19641, "careers": 19642, "semiconductor": 1097, "Indexed": 33951, "destroy": 19644, "plug-in": 1098, "married-put": 30951, "limited": 1099, "government-plus": 18682, "Mosbacher": 1100, "Connolly": 1101, "range": 1102, "against": 1103, "178.5": 1104, "declining": 1105, "Lott": 1107, "Innocent": 1108, "623.5": 1110, "stint": 1111, "Law": 19650, "Defendants": 19651, "exist": 1112, "drivers": 6339, "Regulators": 19653, "Measured": 1114, "whisked": 1115, "rookie": 19655, "steering": 1116, "self-confidence": 34839, "minimize": 1117, "waterfall": 19657, "Pfiefer": 19658, "16-year-old": 1118, "Earnings": 1119, "microwave": 19659, "'d": 1121, "Measure": 1123, "aureus": 1124, "devoted": 19662, "targets": 19663, "readership": 1125, "one-time": 19664, "employees": 12403, "MGM\\/UA": 1126, "Barrier": 6342, "Veterans": 1127, "Miss.": 19665, "pitching": 1128, "unnecessary": 19667, "inherently": 1129, "save": 1130, "dean": 19671, "altering": 1131, "workroom": 1132, "Cologne": 1133, "contemplates": 34940, "350,000": 1134, "Armenia": 19672, "soups": 1135, "jewels": 19673, "Mutual": 19674, "Pollo": 1136, "Edgar": 1137, "garden": 35863, "luckier": 18686, "minimalism": 19677, "new-model": 19678, "convene": 1138, "adopted": 1139, "Nipsco": 1143, "happier": 1142, "Peugeot": 19680, "thinner": 1144, "stonemason": 1145, "close-knit": 18688, "shatters": 19684, "defecting": 19685, "2020": 1146, "leave": 19686, "Campbell-Mithun-Esty": 1147, "buzzword": 21803, "1872": 19687, "SP1-plus": 19688, "Settlement": 19689, "negotiating": 1148, "Giants": 1149, "7.94": 19690, "reactions": 1150, "self-righteous": 30870, "unceremoniously": 19691, "Kingdom-based": 30299, "prejudiced": 1151, "one-acter": 19692, "Serious": 19693, "waning": 1152, "Velasco": 3286, "socialist": 19694, "chatter": 19695, "bulwark": 1154, "8.45": 19696, "Alps": 28329, "amours": 19697, "268.98": 1155, "emissaries": 1156, "Foreclosure": 1157, "tiresome": 22355, "Bologna": 19699, "boxer": 1158, "reluctantly": 19700, "Morrison": 1159, "liquid-crystal": 19701, "2.55": 19702, "Conde": 19703, "117": 19704, "cohorts": 1160, "Funding": 24758, "steel-toothed": 1162, "food-services": 1163, "saints": 36536, "Thomson": 3287, "Scopes": 1164, "watts": 1165, "20-hour": 19707, "elixir": 19708, "Hockney": 1168, "1911": 19709, "1957": 1169, "scrambling": 33962, "disaster-prone": 1171, "Closer": 19711, "J.F.": 1172, "was": 35030, "knowing": 1173, "Match": 19713, "75.625": 18695, "updated": 19715, "drift-net": 1176, "Chiappa": 1177, "Elections": 1179, "2.9429": 1181, "materials": 19718, "felt": 19719, "144.1": 1182, "shirking": 19720, "Still": 19721, "beginning": 33965, "Mice": 19723, "nomination": 1184, "temporal": 1185, "Buoyed": 1186, "Bordetella": 23033, "99.80": 1187, "Arab-sponsored": 9406, "50.46": 12414, "Likely": 1188, "sped": 1189, "21.44": 19724, "accessories": 19725, "Settlements": 1190, "11.625": 1191, "EARTHQUAKE": 1192, "Epson": 1193, "favor": 15613, "language": 1195, "Homes": 33968, "Stjernsward": 19727, "4.55": 27797, "Socialists": 1197, "mph": 35962, "5.1": 1198, "variations": 1200, "shady": 21808, "Lighting": 1201, "pre-try": 1202, "chute": 19728, "160.4": 18701, "winners": 1203, "Development": 1204, "sneaking": 19729, "grapple": 19731, "cleanse": 9409, "onetime": 19732, "Led": 19733, "stream-of-consciousness": 19734, "Ala.": 26132, "Sara": 1207, "restarters": 31252, "deliriously": 19735, "Manchester": 30979, "being": 1208, "Lion": 19736, "Chicken": 19737, "administrator": 1209, "organism": 19738, "loafers": 1210, "defaults": 1212, "oneyear": 32753, "need": 19740, "Japan-U.S": 10551, "load": 19742, "conception": 1213, "columns": 11949, "charred": 19744, "agreeable": 1214, "Elvador": 19745, "65-day": 1215, "teeming": 1216, "meaningless": 1217, "alphabet": 19746, "Opositora": 19747, "society": 19749, "Geodetic": 27798, "syndication": 32407, "170.6": 19750, "Khmer": 1219, "players": 1220, "air-freight": 19751, "Russell": 19752, "bounced": 19753, "imitation": 1223, "Broadcasting": 19754, "recession-resistant": 1224, "bigotry": 1225, "left": 1226, "oils": 19755, "Eye": 1227, "plummeted": 19756, "tossed": 19757, "chess": 1229, "brushbacks": 1230, "nettlesome": 3500, "Chesley": 19758, "Panelli": 1231, "Storage": 1232, "considerable": 1233, "365-day": 19759, "McCoy": 1234, "whitewalled": 32147, "outcome": 1235, "Unit": 1236, "preferred": 27799, "provincial": 19762, "Mencken": 1237, "Rowland-Molina": 19763, "Congress's": 1238, "Creek": 1239, "387.4": 19764, "jumped": 19066, "COMPARE": 1240, "redistributionism": 1241, "Forty": 6360, "wrestling": 28333, "fears": 15623, "258,000": 1243, "Guinness": 19767, "narcokleptocrat": 19770, "narrower": 19769, "maniac": 1244, "4.49": 19773, "napkin": 19772, "Jolly": 1245, "Sider": 19774, "departure": 1247, "workhorse": 19775, "Lippens": 19776, "stake": 1248, "Nantucket": 3307, "Stirling": 19778, "Orioles": 19779, "Hatch": 27802, "certainty": 1249, "automated-teller": 19780, "samples": 19781, "stock": 1250, "buddy": 1251, "sympathy": 1252, "evaluations": 1253, "high-rise-project": 1254, "spree": 19785, "decoration": 19786, "German-made": 12428, "worrisome": 19787, "Lethal": 1255, "ethos": 19788, "Bachmann": 1256, "Salvadoran": 1257, "shun": 1258, "Snack-food": 9420, "Peace": 1259, "Asea": 19791, "pistils": 19792, "Gaechinger": 19793, "handcuffs": 3311, "Satisfying": 23763, "keeping": 1260, "derivative": 19795, "Genetic": 1261, "101,000": 1262, "Sutherland": 27805, "Whole": 19796, "Turnover": 19797, "2008": 18708, "1,224": 1263, "plaintive": 1264, "40-a-share": 1265, "half-hour": 24329, "WSJ": 1266, "Cortes": 30822, "Alpha": 24769, "1.8300": 19798, "consent": 30970, "favorably": 26331, "British-owned": 19799, "absorbers": 18710, "highlighted": 27801, "Nickle": 22995, "210.3": 1268, "Either": 1269, "788.8": 1270, "rolled": 30971, "749": 1271, "odd": 6367, "Mob": 19801, "gripes": 1272, "A.H.": 21820, "diminishes": 19802, "fleets": 19803, "Dominguez": 1273, "sanctioned": 1274, "Bowater": 19805, "rapid-fire": 1275, "Slaughter": 22916, "catalyst": 1276, "strain": 19806, "crushing": 19807, "Sihanouk": 1277, "bind": 19809, "Soros": 19810, "Margin": 1278, "commotion": 19811, "Employers": 1279, "Intermec": 18713, "estimate": 1280, "exercised": 36224, "Erdos": 19814, "Significance": 30041, "Afghan": 1281, "foresee": 19815, "Dada": 1282, "meat-processing": 19816, "GENERAL": 19817, "NFIB": 1283, "liberty": 19819, "pumped": 30973, "Matagorda": 1284, "Prior": 1285, "soft-spoken": 1286, "thin-walled": 1289, "dock": 1288, "safe": 18716, "hint": 19822, "polyethylene": 1290, "117.375": 19823, "longtime": 19824, "40.7": 31349, "muted": 19825, "dissident": 1291, "briefcase": 30977, "N.Y.-based": 27811, "dressed": 19827, "staunchly": 12439, "wings": 1293, "eloquence": 27814, "108": 1295, "full-power": 19830, "hypocrites": 1296, "unaccustomed": 1297, "Groom": 1298, "reorganize": 1299, "sub-minimum": 1300, "Daihatsu": 19832, "Gettysburg": 19833, "magisterially": 19834, "rumpled": 1303, "nears": 27621, "defection": 32290, "bureacratic": 1305, "lent": 218, "Jude": 1306, "value-added": 1307, "shirk": 35104, "Francisco-Oakland": 1308, "granular": 18886, "spied": 1309, "Valladolid": 1310, "promulgated": 1311, "healed": 19838, "17.5": 32370, "finest": 19839, "rendered": 1312, "Stokely": 19841, "Watching": 21827, "Ticketron": 15637, "Buckley": 1313, "undertaken": 19842, "hopefully": 19843, "revised": 1314, "62.875": 1315, "3.62": 1316, "ski": 19845, "traumatized": 1317, "Oaks": 19846, "1970s": 1319, "Selling": 19847, "pluralism": 19848, "Supervisor": 1322, "517,500": 30389, "fancy": 33985, "brass": 1323, "chelicerates": 19849, "Right": 1325, "leather": 19850, "insupportable": 1326, "trepidation": 1327, "11,795": 1328, "nine-months": 1329, "Laboratories": 34689, "examines": 19851, "Direct": 3325, "Saalfeld": 24638, "787": 33988, "Barring": 19852, "Subroto": 3324, "Rama": 1330, "Holders": 19853, "respectability": 1331, "value-oriented": 1332, "closed": 1333, "34.25": 19855, "Pearl": 35069, "Whenever": 19856, "companies": 27777, "appreciating": 24781, "threatens": 30203, "Mexico": 28731, "greats": 19857, "Leibowitz": 1336, "replay": 1335, "universities": 1337, "liberalized": 19858, "Current": 34287, "Egyptian": 9431, "Rabinowitz": 1339, "soccer": 30985, "memorable": 1341, "inherit": 1342, "hoc": 19859, "demolished": 19860, "landlord-tenant": 24783, "reduce": 1343, "Lanka": 18725, "69.5": 21829, "reason": 19862, "N.": 1344, "reinvented": 3329, "strictly": 1345, "Swedish-Swiss": 24784, "solve": 1347, "Airport": 19866, "unit-price": 19867, "43%-owned": 19868, "Von": 30987, "Cos": 19869, "southwest": 19871, "elective": 19872, "Jay": 1348, "oat": 1349, "Kleinaitis": 1351, "Elsewhere": 1352, "mate": 1353, "standing-room-only": 1354, "always": 30989, "Vincent": 1355, "Sofia": 19873, "457.5": 31364, "drought-related": 1356, "Morristown": 19874, "loss": 31477, "swells": 36410, "Cuauhtemoc": 19875, "Dictates": 19876, "generic": 1357, "Peck": 19879, "315": 32872, "Bilbrey": 1358, "single-employer": 1359, "SPCA": 1360, "Switzerland": 1361, "saddled": 1362, "appliance": 19882, "reexamining": 19883, "longstanding": 1363, "Lines": 19885, "prolonged": 19886, "snakes": 1365, "braced": 19889, "George": 1366, "PRICES": 19891, "tweezers": 1367, "32.5": 1368, "untrained": 1369, "custom-die": 19892, "Stick": 18727, "caterer": 1370, "bedroom": 22596, "Cuba": 19894, "unavailable": 1371, "Istituto": 1372, "plot": 1373, "inflationary": 1374, "Leon": 1375, "brutal": 1376, "empathize": 1377, "leaf": 1378, "no-load": 19898, "rescue": 19899, "batches": 19900, "carpets": 29411, "99.75": 1379, "piped": 29257, "prostate": 1380, "227.1": 19901, "accelerating": 19902, "Employee-benefit": 1382, "1,030": 1383, "directorial": 24789, "J.E.": 27062, "Professional": 19904, "Clements": 19905, "newest": 1384, "Wilson": 34000, "shareholder": 19906, "Engineering": 1387, "suggested": 1388, "hedges": 1389, "10:45": 19910, "Legal": 19911, "points": 19912, "bowling": 19913, "heating": 19914, "95": 19915, "liveried": 1391, "new-generation": 19916, "altogether": 1392, "kiwi": 1393, "wrangling": 1394, "1254.27": 1395, "legislate": 1396, "sticking": 1397, "deferred": 1399, "scuffle": 1400, "triangles": 689, "heart-pounding": 19921, "582": 19922, "lover": 19923, "roofs": 1401, "moxie": 19925, "famous": 33929, "1,878-page": 19928, "regular-season": 1402, "thrifts": 1403, "reassert": 230, "Dillon": 19929, "5.315": 29768, "traps": 19930, "pits": 34004, "preach": 1405, "Program": 19932, "Grippo": 19933, "Q": 1406, "countrymen": 1407, "Organizations": 1408, "Tiempo": 25991, "consummated": 1409, "stalwarts": 34052, "chalked": 34005, "challengers": 19935, "93.7": 30996, "Clients": 1410, "Blacks": 1411, "Intra-European": 1412, "Rivkin": 1413, "fault": 1414, "Ezekiel": 18729, "softy": 1416, "warranty": 1417, "outrageous": 19939, "83.8": 12461, "appropriateness": 30693, "Costanza": 1418, "subvert": 19940, "dinosaur": 19941, "Ousley": 5079, "CONTINENTAL": 1419, "prepayment-protected": 1420, "bark-nibbling": 