[{"Technologies": 13188, "commandos": 1, "amplifiers": 13190, "sweated": 13189, "stood": 2, "suspects": 13191, "crediting": 3, "encasing": 4, "Coast": 5, "reimbursement": 6, "discounting": 13193, "balloon": 13194, "combat": 13195, "announcing": 13196, "anteaters": 7, "ill": 8, "USAA": 13197, "war-like": 13198, "pursuers": 9, "An": 19749, "commonly": 10, "Mother": 13199, "wheat": 13200, "served": 11, "sheriffs": 12, "bastions": 13, "voices": 24823, "subpoena": 15, "large-business": 16, "naczelnik": 13202, "sketches": 13203, "single-family": 17, "condemned": 18, "recruited": 19, "disavowed": 17557, "Schulte": 13205, "chi-chi": 21, "decidedly": 13206, "Sunnyvale": 22, "indicative": 23, "headquarter": 13208, "mistake": 13209, "Tettamanti": 24, "folks": 13211, "arbitrator": 25, "CBS": 26, "median": 27, "non-volatile": 28, "hospitalization": 13213, "greatly": 13214, "based": 29, "Toyota": 24664, "copper": 30, "YOUR": 31, "lower-court": 13216, "chairmanship": 32, "tacked-down": 13217, "72-a-share": 13218, "142.25": 13219, "Sheffield": 33, "permanent": 13220, "sons": 34, "interest-rate-sensitive": 35, "Tacoma": 13222, "Negotiations": 13223, "reaffirm": 36, "unanimously": 4389, "unattractive": 13224, "enduring": 13225, "freaks": 13226, "differs": 13227, "indicator": 37, "Fargo": 13228, "Opositora": 38, "Invercon": 39, "bind": 41, "zeros": 13232, "scoops": 13233, "Israeli": 42, "Giorgio": 13235, "fingers": 13236, "shortchanged": 43, "weakening": 44, "recycled": 45, "embarrassment": 13240, "battles": 46, "Regional": 47, "causes": 48, "180,000": 49, "Atchinson": 52, "behind-schedule": 51, "historical": 13242, "charter": 13244, "Contras": 54, "Stinson": 25265, "warehouse-club": 13245, "overpaid": 56, "common": 13246, "Reproduced": 57, "Lloyds": 13247, "shriveled": 59, "startling": 60, "3.4": 4758, "criteria": 61, "time-tested": 62, "Federalist": 13250, "interruption": 63, "Dual": 64, "hop": 65, "address": 13251, "similiar": 66, "conservatives": 67, "prelude": 68, "nine-year": 13252, "Beach": 13253, "token": 4376, "downturns": 71, "0.92": 72, "Long": 73, "curbs": 24360, "Generating": 6282, "Motor": 21900, "ardent": 74, "preoccupation": 75, "pashas": 76, "endanger": 13256, "Glazier": 77, "swimming": 2222, "speculations": 78, "with": 79, "staunchest": 80, "58,000": 81, "UVB": 82, "Market": 13257, "compelled": 83, "foul-mouthed": 13259, "bowel": 13260, "Wolf": 13261, "drew": 13262, "intelligently": 84, "Egyptian": 85, "challenges": 86, "Erasing": 13264, "sidewalk": 13265, "Concern": 13266, "gridiron": 88, "jetliners": 89, "Kahn": 90, "Pont": 91, "treasure": 92, "NatWest": 6622, "outcome": 13268, "squat": 93, "drooling": 94, "plea": 13270, "Clifton": 13271, "Cities\\/ABC": 13272, "Sylvia": 17568, "Color": 97, "forever": 13273, "Fiat": 13274, "Taxation": 13275, "clanging": 98, "Early": 99, "aerospace": 13276, "eating": 13277, "Anna": 13283, "Trotter": 13279, "developers": 13280, "Tap": 100, "receptionist": 101, "frequent-flier": 13285, "Russians": 102, "reach": 13287, "dividend": 5023, "deliver": 103, "opportunity": 104, "Legent": 106, "prestigious": 107, "Fridays": 24136, "easily": 14, "Twenty-five": 108, "logged": 19765, "truck-parts": 109, "1666": 110, "stay": 111, "averages": 13291, "anticipate": 8842, "Gerry": 13293, "beat": 18154, "local": 112, "Orr": 13295, "preamble": 13296, "Reichmann": 13297, "tick": 13298, "thinly": 113, "shadier": 114, "competition": 13299, "isolates": 115, "Charisma": 15397, "trillion-dollar": 116, "cucumber": 117, "extraterrestrial": 21911, "instruments": 13302, "anti-lock": 17006, "learning": 118, "discussing": 13303, "Basil": 13304, "midafternoon": 120, "untreated": 121, "Zhu": 21040, "India": 17575, "Each": 15400, "implausible": 22608, "returned": 122, "Clan": 124, "tastier": 125, "quirky": 23577, "Windflower": 13307, "yardwork": 126, "Warshaw": 127, "Ababa": 13308, "Mountain": 13309, "greener": 128, "arranged": 17578, "merchandisers": 20, "774": 129, "troops": 130, "near-luxury": 13311, "trusts": 13312, "Emerson": 131, "Easy": 132, "10.4": 13315, "felled": 17434, "diabetes": 133, "out-of-touch": 134, "1.19": 135, "know": 13317, "before-tax": 137, "CORP.": 138, "moving": 139, "pummel": 140, "authorizing": 13320, "42-a-share": 141, "minimum-wage": 143, "morsel": 144, "decay": 13322, "They": 145, "Guppy": 146, "McLelland": 147, "spreadsheet": 13323, "57-year-old": 13324, "organized": 4385, "crossed": 13325, "half-century": 148, "low-interest": 24363, "repairing": 149, "However": 13326, "malpractice": 150, "Brazilian": 151, "racketeering": 152, "targets": 13328, "nerve": 13329, "must": 13330, "Temple-Inland": 13331, "Keenan": 13332, "restraints": 153, "barrel": 155, "streets": 156, "stress-producing": 23984, "Neptune": 157, "J": 158, "Lorenzo": 13334, "sue": 159, "Sesame": 13335, "1908": 13336, "surface": 160, "telephone": 13337, "Marathon": 161, "five-month-old": 162, "fright": 13338, "Foundation": 13339, "attain": 163, "astronomer": 13340, "American": 164, "parents": 13342, "headlights": 165, "Franciso": 166, "concerns": 13345, "Franciscans": 167, "Ziyang": 168, "van": 13346, "deterring": 13347, "naturalistic": 4390, "BONDS": 169, "nullify": 170, "regained": 171, "inefficient": 172, "chapters": 13349, "archrival": 173, "Z": 13351, "humanitarian": 174, "Accident": 175, "banal": 176, "straitjacket": 13352, "hot-rolled": 177, "switch": 13354, "buzzes": 13355, "gripped": 178, "inform": 179, "purchased": 180, "McCall": 13357, "glib": 13358, "referral": 181, "Lionel": 182, "assassinations": 24146, "44.125": 6643, "lower-than-forecast": 183, "148": 184, "WCRS-Eurocom": 185, "contacted": 186, "1979": 187, "rapidly": 4394, "semiconductor-depreciation": 188, "Bit": 189, "ex-President": 13362, "betrayed": 21921, "welding": 190, "foam": 191, "pushing": 192, "stockholdings": 193, "echoing": 194, "taxpayers": 195, "D.C": 197, "gray": 198, "pillar": 199, "integral": 13365, "wonderful": 13366, "Opera": 13215, "tape-recorded": 2234, "Wash.": 13367, "debt-for-environment": 200, "Glazer": 201, "Ochoa": 13369, "majority-party": 202, "terminal": 11019, "Nekoosa": 203, "reinforced": 13370, "Cretaceous": 13371, "Moody": 11020, "mailroom": 13372, "carve": 13373, "Asia\\/Australia": 204, "rank": 13374, "extorting": 205, "Canadian": 206, "reimpose": 208, "intensifying": 13375, "Newell": 13376, "94": 13377, "sweeping": 13378, "timidity": 2236, "laptop": 209, "Condominium": 24150, "cheater": 210, "Confectionery": 13380, "underneath": 13381, "smaller-than-average": 13382, "Del": 211, "nationalistic": 13383, "Norwood": 13384, "Darlington": 13385, "acccounting": 13386, "infrequent": 13387, "Regrettably": 213, "flashbacks": 13388, "actress": 13389, "Duarte": 214, "Leslie": 215, "11.75-a-share": 13392, "toes": 13393, "parking": 13394, "1.23-a-pound": 15411, "room": 216, "faithful": 13395, "Secondly": 13396, "crystal": 8861, "peer": 217, "route": 218, "notification": 219, "pour": 222, "Those": 221, "feelings": 3400, "tangible": 13399, "four-door": 223, "loud": 13400, "top-flight": 13401, "1,490": 224, "Vista": 225, "ballplayers": 24155, "Staloff": 13402, "Jeep": 13403, "surpass": 226, "shared": 227, "A-6": 229, "somewhere": 13406, "vector": 13407, "sudden": 230, "honeymoon": 232, "McFadden": 233, "Hakko": 13408, "National": 13409, "acquisitions": 235, "engaged": 13412, "Mr.": 4400, "low-end": 236, "394-21": 13414, "Berets": 237, "fulfilled": 238, "Marxist-leaning": 239, "Turkish": 6598, "Ilkka": 21929, "pistons": 240, "worthwhile": 241, "Resort": 13415, "amusement": 13416, "evaporated": 13418, "beach": 242, "spread": 13419, "form-letter": 13420, "Rothschilds": 13421, "plot": 24157, "custom-designed": 243, "collectibles": 12773, "Everybody": 13424, "flawless": 244, "sow": 24159, "slow-startup": 13425, "blocking": 13426, "Mount": 245, "Laphroaig": 15452, "three-month": 13427, "amazement": 13428, "freakishly": 13429, "shoreline": 246, "723": 13430, "8.8": 247, "7.53": 250, "erected": 251, "controversial": 13431, "areas": 252, "reinforcing": 253, "inches": 13432, "roller-coaster": 2242, "sadistic": 13433, "D.C.": 21930, "Kaddurah-Daouk": 13434, "niche-itis": 13435, "walks": 13436, "floppy": 254, "invested": 25001, "pittance": 13438, "oozing": 13439, "throats": 255, "reopen": 256, "seventh": 257, "snail-like": 258, "paperboy": 19783, "flesh": 260, "Camden": 261, "unfriendly": 13443, "mortality": 262, "Son": 13444, "Alfred": 263, "mastermind": 11032, "Floyd": 13445, "2.625": 13446, "complicated": 13447, "headlong": 264, "soloist": 265, "Would-be": 266, "patronized": 13449, "input": 17604, "Peripherals": 267, "Confusion": 13450, "issuance": 13451, "bound": 22010, "Ariz.": 13452, "7.82": 13453, "quiet": 13454, "142.55": 268, "Auto": 269, "morbidity": 270, "competes": 24164, "3,609,800": 24715, "communicate": 271, "low-sulfur": 13455, "outsiders": 13456, "Angelo": 8869, "balance-sheet": 13458, "95.57": 272, "Occidental": 275, "sports": 274, "condemnation": 21931, "hurts": 13460, "wood-products": 276, "2,472": 13461, "launch": 13462, "46,995": 277, "Arabian": 40, "logical": 13465, "near-record": 279, "statistically": 21935, "Crown": 280, "roar": 6658, "reverse-engineering": 281, "1,224": 4405, "Stocks": 13468, "sacrifices": 13469, "tuxedo": 282, "guest": 283, "maturing": 2248, "disciplinary": 285, "diplomacy": 11036, "finding": 13470, "consult": 286, "backfire": 13472, "13-week": 13473, "vehemently": 19571, "Nihon": 8875, "incurred": 13475, "Warehouse": 13476, "stimulate": 287, "strike": 13477, "conditioned": 13478, "1.43": 288, "method": 289, "scrutiny": 13480, "exclusively": 290, "fattened": 19788, "outside": 13481, "93.2": 291, "divisions": 292, "ropes": 13482, "accepted": 13483, "Traviata": 13484, "inept": 13485, "attainable": 293, "24-hour": 13237, "home": 294, "Francois-Poncet": 295, "storing": 13238, "contention": 296, "bran": 297, "happenstance": 13489, "overcomes": 13490, "anti-union": 299, "sequester": 4412, "Barber": 13491, "Getting": 300, "root": 13492, "160,000": 13493, "intimate": 301, "330,000": 303, "Capital": 304, "1.57": 307, "ordinarily": 306, "liquids": 13494, "disbelief": 13495, "avenues": 308, "read-my-lips": 13239, "24.1": 23221, "Cosmetics": 13497, "480": 309, "calmed": 13499, "unity": 13500, "inadequate": 2253, "multi-gear": 310, "scandal-ridden": 8880, "restaurant": 311, "balls": 312, "enable": 22899, "aiding": 13501, "dump": 13502, "speech": 13241, "abstract": 313, "legislator": 13504, "8.30": 315, "car-happy": 316, "saying": 13505, "routed": 13506, "hustings": 317, "belong": 318, "Pioneer": 13507, "goodwill": 319, "tight": 13508, "media-linked": 320, "nude": 13510, "Stunned": 13512, "transactions": 321, "implications": 50, "Huricane": 322, "154.05": 17612, "social": 13513, "slopes": 323, "turmoil": 13514, "pickup": 324, "retroactive": 325, "not-for-profit": 326, "yearly": 21946, "McCabe": 327, "syngeries": 328, "Welch": 13243, "selections": 329, "Builders": 330, "simplicity": 331, "Co.": 13515, "Remics": 332, "contrary": 333, "eyeball": 334, "lease": 335, "155.4": 26072, "blindly": 336, "lenses": 337, "DWG": 338, "Caltrans": 24176, "Chancery": 13518, "Candlestick": 24646, "shoppers": 339, "rich": 340, "40-year-old": 13521, "ways": 341, "power-sharing": 13522, "mud-logger": 342, "Uruguay": 16385, "investment": 13524, "DRUG": 343, "Conte": 24178, "debt-heavy": 344, "Va.": 345, "gracefully": 346, "Kieran": 13526, "toddler": 21948, "whipped": 13527, "reformer": 13528, "narrowest": 13529, "Samsung": 55, "gossipy": 347, "carpentry": 24193, "using": 13532, "936": 348, "reciting": 58, "collaborate": 350, "pensions": 351, "Such": 352, "manacles": 15433, "perennial": 3013, "behest": 353, "extraordinarily": 13534, "kind": 354, "Porkapolis": 355, "assumed": 13535, "convoluted": 13248, "2,070": 13536, "GAF": 356, "first-year": 357, "bridges": 358, "bet": 13537, "Stovall": 13538, "112,383": 359, "wings": 24180, "Usinor-Sacilor": 13540, "Channel": 15436, "Dole": 13541, "immigrated": 360, "vein": 13542, "re-establish": 361, "Hydro": 362, "73.8": 13543, "scarcely": 364, "Dassault": 365, "duffers": 13249, "supermainframe": 13544, "judgment": 13545, "cell": 366, "interviewed": 13547, "Tucker": 13548, "Caesars": 367, "appoint": 368, "mammalian": 369, "Mario": 13549, "dealer": 4422, "Haines": 371, "whereabouts": 372, "24,000": 373, "pressures": 374, "scholar": 8887, "Soon": 375, "Jiri": 21955, "Results": 376, "Lasker": 377, "develop": 378, "uneasy": 380, "heaves": 381, "ideologies": 13553, "Ashton-Tate": 382, "interpret": 21941, "virtually": 13554, "bureaus": 383, "happening": 384, "Works": 13556, "looms": 385, "indictment": 4426, "objectively": 13557, "anti-Bork": 69, "Spain": 13558, "scheduled": 13559, "Yacht": 13560, "Finn": 4428, "trail-blazing": 13561, "Soup": 386, "undertake": 13563, "Axa": 387, "teary-eyed": 13564, "Celica": 389, "Bank": 13565, "zigzags": 6678, "shield": 390, "biotech": 24730, "LOGIC": 13566, "truck": 21957, "assures": 391, "practice": 392, "self-proclaimed": 13567, "dimly": 15441, "bucked": 13568, "fool": 11081, "on-site": 13569, "liaisons": 13570, "guard": 393, "TCMP": 395, "holidays": 396, "Lott": 397, "back-yard": 15442, "offer": 398, "Volkswagen": 400, "45-year-old": 19799, "Reding": 13573, "Strategic": 402, "steam": 13576, "bartered": 25503, "wildlife": 13577, "T-shirt": 14031, "Kirk": 13254, "68.5": 5690, "inspired": 403, "pitched": 13578, "125,000": 13579, "1881": 404, "Wathen": 405, "distilled": 406, "heinous": 13582, "lighter": 407, "secondary": 13583, "adhesives": 408, "Afghanistan": 3115, "initial": 13586, "budding": 409, "successor": 410, "Sons": 13588, "switches": 411, "Laff": 413, "difference": 13589, "Halloween": 25859, "MUTUAL": 13255, "recorder": 13590, "lacks": 13592, "GM-Jaguar": 414, "Suisse-First": 415, "Beirut": 13593, "husbands": 13595, "Edwin": 13596, "Zwiren": 13597, "consciousness": 13598, "accusers": 416, "foreclosures": 417, "appeals": 418, "cranes": 13599, "national-security": 13600, "Initiative": 13601, "FDIC": 419, "warrior": 13602, "region": 420, "accommodating": 421, "16.5": 422, "grapevine": 13604, "sunlight": 13605, "Neither": 13606, "removable": 423, "Chairman": 21965, "2003\\/2007": 13607, "U.K.": 424, "Speculative": 425, "Airlines": 426, "61.875": 427, "Szeto": 13609, "hemorrhoids": 428, "hurricanes": 13611, "300ZX": 13612, "Tartan": 429, "350": 430, "Hawesville": 22761, "achieves": 13613, "sleazy": 9675, "Weasel": 431, "Oregon": 432, "Marsh": 13615, "Tigreans": 433, "McNally": 434, "Automatic": 13617, "balance-of-payments": 13619, "arm": 13620, "subsidized": 13621, "regulated": 435, "13.4": 26051, "employing": 22425, "crunch": 436, "impair": 23725, "provinces": 437, "laboring": 17622, "Rosenthal": 13622, "Berkshire": 438, "uproar": 439, "81,000": 13624, "abducted": 13625, "Purnick": 13626, "Panetta": 440, "Senshukai": 8905, "complexities": 13627, "flexible": 441, "superintendents": 442, "245": 13629, "savagely": 13630, "steadied": 24192, "Gilder": 443, "Program": 444, "remained": 445, "outward-looking": 13631, "withdrawal": 13258, "exemption": 13632, "video": 13633, "four-game": 446, "comrade": 13634, "Embittered": 19809, "fascist": 13635, "Alaska": 13636, "propagandists": 447, "Broker": 4441, "livelihood": 448, "strategies": 449, ".": 450, "Fleet\\/Norstar": 452, "Ivory": 13637, "deregulation": 453, "old-timers": 455, "doling": 13638, "Wachtell": 456, "wanted": 13639, "Monte": 13640, "interim": 13641, "Steinkuehler": 457, "buy-now": 458, "exceedingly": 459, "curtail": 13643, "sharper": 13263, "persists": 13644, "vaccine": 460, "seated": 19810, "coherently": 13645, "plows": 13646, "sells": 461, "smokehouse": 13647, "Kirin": 13648, "1985": 13649, "castlelike": 462, "technical": 13650, "should": 13651, "sanguine": 463, "extend": 13654, "institute": 464, "center-vented": 13656, "statutes": 13657, "near-monopolies": 465, "504": 466, "unwarranted": 467, "kings": 6693, "27.68": 24499, "Bay": 468, "willy-nilly": 7333, "arguably": 13662, "homes": 13663, "RICO": 13665, "IIcx": 469, "frets": 470, "pianist": 471, "engine": 13667, "seven-point": 8958, "genial": 472, "institutional": 13668, "100-share": 473, "Evans": 475, "Registered": 477, "chunks": 479, "comptroller": 13670, "autocratic": 481, "Value": 13671, "episodes": 5160, "Shimizu": 483, "committee": 13672, "tonight": 13673, "assimilate": 484, "Warner-Lambert": 24201, "distinctions": 23699, "dealt": 13674, "tremendously": 485, "affliction": 4444, "Theft": 486, "manipulating": 13675, "pre-empted": 24202, "dangling": 487, "open-door": 15454, "sleight": 13676, "random": 488, "CIM": 13677, "require": 489, "coordination": 19812, "divesting": 13678, "pilote": 13679, "lab": 22902, "Breweries": 13680, "object": 13681, "Show": 490, "obdurate": 13684, "disposing": 491, "leap": 492, "specialist": 13686, "Greifswald": 493, "341.76": 494, "Merc": 15457, "ceilings": 13687, "dramatizations": 495, "apologize": 13688, "duds": 13690, "paved": 496, "hashish": 19815, "Asbury": 13691, "2,387,226": 13692, "bolted": 497, "replenished": 498, "prison": 499, "hazardous": 500, "tempts": 13693, "miscommunication": 13695, "pesos": 501, "enactment": 502, "gouty": 13696, "misjudgments": 503, "charming": 504, "Comprehensive": 505, "midnight": 13698, "Roughly": 506, "neutron": 13700, "dies": 507, "copier": 13701, "allegedly": 508, "8088": 509, "full-blown": 13702, "chlorofluorocarbons": 13703, "Repertory": 95, "jingling": 511, "Control": 512, "clean": 13704, "Beverage": 13705, "Petersen": 13706, "enforcement": 11076, "97.75": 13707, "investor": 513, "neurosurgeon": 13708, "ongoing": 515, "murderous": 516, "talent": 517, "weight": 13709, "brewer": 22766, "Kellogg": 518, "workmen": 519, "rendered": 13711, "rapid": 521, "doughnut": 522, "racially": 523, "subordinate": 13712, "colored": 525, "believer": 526, "salespeople": 6704, "gilded": 527, "decreased": 13714, "Euroconvertible": 530, "snake": 13715, "theme": 21974, "Scientific": 531, "insider": 13716, "Marlowe": 13717, "923": 6451, "dreams": 532, "fastest-growing": 11083, "flashpoint": 23678, "overnight": 13718, "definitely": 23596, "outlying": 533, "smiled": 534, "recipe": 24210, "apparent": 4448, "splitting": 535, "waffle": 536, "DFC": 539, "fundamentals": 540, "80-megabyte": 24211, "technique": 13719, "tributes": 13720, "AIW": 8922, "cough": 541, "overheated": 542, "MIPs": 543, "Regulatory": 13722, "displays": 13723, "briefed": 13724, "alike": 13725, "interior": 13278, "cliff": 8925, "slouch": 13726, "hub": 13728, "sprout": 13729, "ranges": 13730, "Soviet-backed": 13732, "pharmaceuticals": 2290, "myths": 13733, "rocks": 544, "word-processing": 545, "astonishing": 7684, "sued": 13735, "trotted": 546, "Tigrean": 547, "managing": 548, "cash-rich": 549, "taste": 13737, "cited": 15463, "Loman": 550, "incomplete": 14435, "rapist": 551, "defrauded": 13738, "tightener": 13739, "336": 552, "Niles": 13740, "mixed": 13741, "Scorpios": 553, "marketed": 13742, "diversifying": 13743, "carry": 554, "If": 13745, "savings-and-loan": 13746, "15-day": 555, "flow": 13747, "F-18s": 556, "negativism": 13749, "migrations": 557, "City": 13286, "phoned": 558, "attendance": 559, "Huggies": 13289, "Schulman": 13750, "James": 561, "Medicaid": 562, "Wegener": 19835, "ingrates": 2291, "IF": 13751, "stresses": 13752, "debating": 13753, "rolled": 13754, "real": 8930, "no-more-nonsense": 13755, "short-circuited": 13756, "Cycling": 13757, "Camry": 563, "Report": 13759, "ad-supported": 13760, "signify": 13761, "charismatic": 564, "Diana": 565, "high-technological": 13762, "wrists": 13763, "180": 13764, "reads": 13765, "Tax-loss": 13767, "EC": 569, "headaches": 567, "lesson": 571, "M8.7sp": 572, "damping": 8933, "storage": 4456, "dessert": 573, "embrace": 574, "react": 575, "setup": 13768, "lets": 576, "tawdry": 13290, "writer": 5315, "dispersants": 577, "permissible": 24940, "Location": 578, "velocity": 3495, "sometimes": 13772, "donate": 6711, "cryptographers": 579, "238": 13773, "cracked": 13774, "TVS": 580, "song": 13776, "boats": 13777, "instructions": 13778, "Sky": 13779, "reproduced": 581, "cessation": 13781, "Probable": 582, "Harken": 24222, "gambit": 583, "bullhorns": 585, "rationalizations": 13784, "misinterpret": 17644, "modifications": 586, "coughed": 13785, "Board": 587, "sedan": 588, "benefit": 13786, "regulating": 11092, "Eve": 590, "Barron": 13787, "violated": 13788, "RICO-forfeiture": 13789, "Rose": 591, "accountable": 593, "erroneously": 594, "facing": 595, "exclude": 596, "Prayer": 598, "nonpublic": 13790, "Departments": 13791, "Fantasy": 599, "Nashua": 13792, "capture": 601, "buy-and-hold": 602, "Fleischmann": 603, "metallurgy": 604, "risible": 605, "voided": 25814, "Michigan": 606, "opulent": 607, "unfolded": 11098, "cigar": 608, "chicken": 11101, "bad": 21989, "AG": 609, "Dostoevski": 13794, "Commerzbank": 13795, "Ventures": 13796, "informative": 13292, "doubtful": 610, "turf": 611, "Slovakia": 13798, "rarely": 612, "markdowns": 613, "ham": 13799, "stifles": 614, "Barclay": 615, "4.25": 11106, "spurn": 616, "3:15": 617, "discounted": 618, "fanny": 23372, "shocks": 13802, "Volatility": 13803, "Goodman": 619, "Information": 13805, "Calif": 13806, "Japan-U.S.": 620, "Addington": 53, "Characters": 13807, "unfashionable": 13808, "wrecked": 621, "Complete": 13811, "implementing": 13812, "trashing": 13813, "Mancuso": 622, "inescapable": 623, "commends": 13814, "percenter": 624, "between": 625, "McKinnon": 626, "reminded": 627, "Per-share": 628, "7,500": 631, "Queen": 630, "knee": 632, "Lawrence": 633, "5,400": 634, "alert": 13300, "deciding": 635, "Broadcast": 13817, "453.05": 636, "disadvantaged": 637, "installments": 13818, "150": 639, "English": 641, "cinema": 13820, "EGA-VGA": 642, "descent": 643, "facilities": 644, "threats": 645, "nonpriority": 646, "smoke-filled": 26057, "Sierra": 13301, "ghosts": 647, "swimmer": 649, "Brechtian": 650, "Inquiry": 651, "decked": 13822, "SONGsters": 13823, "excavated": 13824, "Already": 5930, "second-consecutive": 652, "foolish": 653, "Though": 13825, "careening": 654, "Lumpur": 655, "518.7": 13826, "fresh": 13827, "curb": 656, "Thi": 658, "clean-fuels": 659, "for": 660, "midyear": 13829, "12,000": 661, "expressed": 13831, "1254.27": 13832, "MEASUREX": 663, "fleets": 13834, "entrenched": 664, "big-time": 665, "8.9": 13835, "163": 667, "Glenn": 668, "stockyards": 13838, "republics": 669, "delivery": 670, "Devastation": 671, "encyclopedic": 13839, "Marlin": 13840, "clutter": 13842, "indeed": 2304, "60.25": 13843, "ages": 4473, "defenders": 19853, "Auditors": 4474, "alluring": 25680, "let": 11114, "towel": 672, "lighten": 673, "Rainman": 674, "Taos": 675, "bomber": 13844, "crime": 21997, "upgrading": 11116, "crouch": 23567, "Local": 676, "closed": 13845, "vowing": 677, "Edison": 6722, "shadows": 24230, "THE": 678, "distort": 679, "Wardwell": 680, "invoices": 681, "factions": 682, "Szuros": 13846, "root-canal": 13305, "builder": 683, "harder": 13847, "432.61": 684, "Everything": 13849, "unleash": 685, "gardenettes": 686, "Coin": 24231, "Glen": 13851, "relentless": 687, "exports": 21998, "Merkur": 13852, "unclean": 688, "shredded": 24232, "shrinkage": 689, "Household": 15485, "instruction": 13853, "benchmark": 691, "bowl": 13854, "suspect": 13855, "After": 692, "Doyle": 13856, "find": 13857, "percent": 693, "labor-management": 22926, "Finanziario": 13858, "258,000": 6130, "chic": 694, "3000": 13860, "painful": 695, "stranded": 123, "lap": 696, "growls": 697, "journey": 4478, "Parks": 698, "unaudited": 699, "accurately": 13861, "short-dated": 13863, "71%-owned": 13864, "price-stability": 13865, "disorders": 700, "4.06": 13866, "7.56": 701, "footage": 13868, "post-1987": 13870, "young": 13869, "YOU": 702, "gardeners": 13871, "lifts": 703, "counterparts": 22653, "inadequacy": 704, "Taming": 13874, "tax": 13875, "MOST": 705, "26-point": 2311, "vertically": 13876, "other": 706, "college-educated": 13877, "Polo": 13878, "Cox": 23172, "ailing": 13879, "coupon": 707, "appears": 709, "boaters": 13880, "wronged": 710, "burgeoning": 711, "368": 712, "Maui": 13883, "clutching": 13884, "free-market": 22181, "shout": 8953, "Beebes": 713, "space-buying": 13885, "char-broiled": 714, "peaking": 13886, "retaliation": 13887, "housing-construction": 13888, "Gazeta": 13889, "dynasty": 24590, "24.4": 716, "droppable": 717, "reneging": 4833, "again": 718, "characterized": 719, "Denny": 720, "Voting": 8955, "changed": 722, "overthrowing": 13891, "Human": 13892, "pairs": 13893, "freely": 723, "heating": 724, "whispering": 725, "Maj.": 726, "Mississippian": 727, "14.3": 2315, "Probing": 13896, "184-day": 13310, "banker": 728, "Demonstrations": 729, "Older": 730, "strategy": 731, "manage": 732, "stop-payment": 733, "grabbed": 13898, "Fellow": 13899, "Horsehead": 22004, "six-fold": 11132, "Edwards": 13313, "Addis": 734, "describes": 735, "Strauss": 736, "6.24": 737, "needle": 739, "lacking": 741, "breathed": 13314, "patient-physician": 15497, "flier": 742, "200": 13900, "reckon": 19867, "Desperately": 13901, "appliances": 13902, "garment": 13903, "balked": 22006, "Amado": 746, "Knopf": 13905, "disbursed": 25203, "strength": 747, "two": 13906, "Budgeting": 13907, "reduced": 748, "Paterson": 13909, "7.89": 749, "ploy": 4487, "litigation": 750, "Afghan": 13911, "pesetas": 751, "2200": 6735, "leaping": 13912, "nursery": 752, "underestimated": 753, "pragmatic": 17660, "voluntary": 3836, "fake": 754, "715": 755, "goes": 13914, "Chip": 756, "inconvenient": 136, "attacker": 757, "Hungary": 758, "assumptions": 16331, "concerts": 13916, "150,000": 24094, "tipsters": 761, "rendition": 760, "1974": 13917, "Seventeen": 13918, "drawn": 762, "Turandot": 22007, "skirted": 763, "northeast": 13318, "capitalist-exploiters-greedy-American-consumers-global": 24243, "detention": 13919, "asphalt": 13920, "decent": 13921, "church": 13922, "Kageyama": 19871, "Heston": 764, "pretext": 765, "knees": 21382, "obligatto": 766, "BNL": 768, "Voters": 13925, "anti-development": 13319, "basing": 769, "League": 770, "Bum": 771, "Wames": 13321, "1964": 772, "11:15": 4493, "forgotten": 773, "ping": 774, "wither": 775, "unequal": 776, "is": 13928, "denounce": 777, "renamed": 13929, "8,355": 13930, "Canaveral": 13931, "expenditure": 17665, "merchant": 13933, "indifference": 778, "junkets": 13934, "generous": 13935, "enthusiast": 779, "broader": 13936, "obvious": 142, "Contract": 780, "linguine": 13938, "fragrance": 13939, "pharmaceutical": 22009, "stunned": 13940, "supplied": 4496, "equality": 13941, "once-sporadic": 13942, "Durkin": 4499, "trickier": 11646, "staffers": 23067, "democratically": 782, "evacuation": 13943, "Poles": 783, "rupturing": 784, "Kloves": 785, "9\\/32": 786, "face-amount": 13945, "imaginary": 13946, "underwrite": 13947, "declining": 787, "prevailing": 788, "reconnect": 22801, "periodic": 13949, "Lauder": 789, "68.9": 13950, "Michael": 790, "findings": 791, "proves": 15504, "Wrap": 21956, "flagship": 792, "Monroe": 13951, "155": 13952, "flimsy": 13953, "Spanish-language": 13954, "enemy": 793, "186": 13955, "controlling": 794, "denies": 13956, "ludicrous": 796, "factory": 797, "Scott": 798, "refer": 13958, "Plan": 13959, "warehouses": 13960, "militate": 24251, "outset": 13961, "naphtha": 799, "cereal": 800, "1992": 13962, "cultures": 13963, "squads": 803, "prefer": 13964, "59-year-old": 804, "Republic": 13966, "PCBs": 805, "104": 806, "Rockefeller": 13969, "intriguing": 1323, "unvaryingly": 807, "5.5": 13971, "390": 808, "chauffeurs": 13972, "conscientious": 6745, "upgraded": 2327, "afflicts": 13973, "Byler": 809, "Geno": 13974, "respond": 13975, "conceiving": 13976, "unfamiliar": 810, "heard": 19880, "spot": 13977, "312": 2329, "separation": 811, "backdrop": 13978, "scornful": 812, "denying": 13979, "eventually": 13980, "4.65": 13981, "covenants": 13983, "conceal": 13984, "cross-shareholdings": 13327, "illicit": 814, "negotiate": 815, "Japanese-managed": 13986, "Papermils": 13987, "monetarist": 13988, "Congressional": 13989, "arrested": 13990, "privately": 816, "Russ": 818, "objecting": 13992, "Tiffany": 13993, "vice": 13994, "oil-production": 13995, "Soweto": 819, "Col.": 820, "bullish": 821, "McHenry": 26116, "lessers": 822, "dollars": 13996, "taboo": 4929, "assassination": 823, "reclaims": 13997, "G": 824, "urged": 17674, "Spielvogel": 825, "Vermont": 826, "in-office": 827, "edged": 11147, "Photographic": 828, "navigator": 13998, "Presidency": 829, "designed": 13999, "beleaguered": 14000, "219": 14002, "Shriver": 830, "additives": 14003, "Education": 831, "quiescent": 14004, "Lag": 14005, "Maine": 22016, "deutsche": 832, "strode": 14006, "meat-processing": 14007, "exclusive": 24258, "Potter": 14008, "Commonwealth": 14009, "talks": 833, "resilient": 8785, "awhile": 834, "jubilant": 23205, "3.52": 835, "buffer": 836, "privatizing": 14010, "stoppage": 14011, "smash": 14012, "subset": 15513, "vent": 14013, "flaws": 837, "Arc": 838, "attitudes": 24261, "time-hotels": 839, "1904": 840, "allocating": 841, "Republican": 25032, "quasi-federal": 842, "pragmatism": 14015, "Episcopalians": 14016, "sell": 154, "Mideast": 843, "Autozam": 14017, "shimmered": 14018, "Pitiful": 14019, "Soviet-built": 844, "Breakers": 845, "peaks": 846, "isolated": 14021, "livestock": 848, "world-weary": 14022, "244": 849, "consecutive": 14023, "bodyworkers": 14024, "80-player": 2335, "duels": 14025, "chlorine": 13333, "evaluation": 14026, "soda": 14028, "Hit": 850, "bonds": 851, "retains": 852, "acre": 14030, "127,446": 853, "hullabaloo": 14032, "Thirty-four": 24264, "arbitragers": 14033, "Berri": 854, "deprives": 855, "Danny": 17685, "boosts": 856, "Sound": 857, "assist": 858, "character": 14036, "supervision": 859, "stock-swap": 860, "kick": 14038, "Recreation": 14039, "Duvalier": 861, "Rauch": 14040, "ARA": 862, "formula": 24268, "Salomon": 14041, "indicted": 14042, "62.3": 14043, "innovators": 14044, "Desc": 15516, "images": 863, "feathers": 14046, "792": 14047, "inverse": 864, "3\\/16": 17688, "whipsawed": 14049, "cast-iron": 2344, "Yet": 865, "35549.44": 14050, "self-insure": 866, "Tonka": 867, "1.8435": 869, "less-profitable": 14052, "6.85": 24272, "uncharacteristically": 870, "Chris-Craft": 14054, "beans": 14055, "sour": 871, "serves": 17690, "murder": 872, "goal": 14056, "accommodations": 14057, "elliptical": 13343, "crumbling": 873, "verification": 5970, "Chile": 874, "Tom": 875, "Gorman": 876, "4,000": 877, "3.72": 22025, "contrast": 878, "readiness": 879, "126.68": 880, "fearless": 19901, "Conrail": 882, "softens": 14058, "rained": 14059, "strain": 14060, "Chores": 15520, "2.79-to-1": 883, "mile": 884, "Coda": 2347, "client-service": 14061, "394": 14062, "gesture": 14063, "Lion": 20499, "oversaw": 14064, "fares": 14065, "corporates": 14066, "dealing": 14067, "fend": 885, "Malays": 11159, "encounter": 5873, "hear": 886, "repurchasing": 24275, "recognition": 888, "wary": 889, "fees": 14068, "bulwark": 14070, "eons": 891, "wares": 893, "passion": 14072, "onetime": 14073, "mushroom": 5790, "Stuffing": 894, "roundly": 25096, "Alaskan": 895, "Bankers": 14075, "refurbished": 896, "mafia": 19903, "Novell": 897, "jeopardize": 14076, "stones": 11163, "testimony": 14077, "extrusion": 898, "spyglass": 14078, "Salesman": 14079, "riskiness": 899, "militant": 900, "five-point": 901, "tainted-meat": 23182, "importance": 24276, "108": 14081, "inkling": 14082, "commissioners": 14083, "Seita": 14084, "raiders": 902, "Morgan": 903, "driving": 14086, "satirical": 14088, "trembling": 13348, "Gilmore": 14089, "repeating": 14090, "Panasonic": 14091, "scarfing": 14092, "programmers": 14093, "quake": 905, "peaked": 17694, "Maxicare": 906, "letter": 14094, "liberalizations": 907, "low-cost": 908, "525": 909, "injunction": 910, "purists": 911, "member": 14096, "complex": 13350, "broken-down": 14097, "boys": 14098, "hated": 14099, "worrying": 14101, "sterile": 912, "on-again": 14102, "fifth": 913, "spurted": 914, "bouts": 915, "journalists": 916, "Brooklyn": 14103, "dullness": 918, "boy": 919, "program": 921, "course": 4521, "Alfonse": 923, "Anchor": 14105, "110.6": 924, "debt": 14107, "Garber": 14108, "35,000": 14109, "Automotive": 926, "Barre": 928, "realty": 927, "rods": 14110, "comedies": 14111, "Al": 929, "turn": 930, "Aga": 931, "squatted": 932, "unrealistically": 14112, "fear": 934, "7-Eleven": 14113, "percentage": 935, "biology": 14114, "IS": 17700, "F-16": 936, "Cadillac": 14115, "annum": 22034, "Solchaga": 937, "infringes": 939, "abandoned": 26167, "Wanda": 941, "Indians": 14119, "minicomputer": 14120, "bat": 14121, "once-devoted": 943, "steers": 13356, "right": 14123, "overgeneralization": 945, "raised": 17268, "attacks": 14125, "Herbert": 946, "broad": 22035, "rectangles": 947, "traditions": 948, "22-foot": 950, "professionalism": 952, "convinced": 14127, "178.375": 14128, "Couch-potato": 953, "Dellums": 14129, "194": 954, "hardwood": 22037, "cellists": 638, "constructed": 956, "U.S.-U.S.S.R.": 15536, "1.7": 957, "7,440": 958, "meals": 959, "irritates": 14131, "sang": 22611, "shipyards": 14132, "self-managing": 14133, "self-destructive": 14134, "superbly": 14135, "sight": 960, "tag": 14136, "5-10": 961, "characteristics": 14137, "resources": 14138, "blackmailing": 22114, "shock-damping": 2358, "eroded": 19911, "Olin": 14139, "unresponsive": 14140, "pencil": 964, "12.5": 14141, "five-year-old": 965, "firmer": 15777, "Coke": 14143, "expanding-profit": 966, "flared": 14144, "comfortable": 8494, "ranked": 967, "bovine": 968, "Woolworth": 19912, "Indiana": 20015, "pre-refunded": 969, "rolling": 14146, "TNT": 970, "130,000": 971, "R.I": 14148, "unwelcome": 24290, "placements": 14149, "creditor": 13359, "Egg": 24292, "mathematical": 19914, "restorer": 972, "bosses": 14151, "Criticism": 14152, "oil-service": 973, "Kongsberg": 974, "15.3": 14153, "theoretical": 14154, "where": 14155, "retained": 975, "outrageous": 976, "saving": 977, "usually": 14156, "high-profit": 978, "scalawags": 6774, "carcinogenic": 14157, "466,000": 14158, "prostitution": 2361, "middle-aged": 14159, "10.05": 14160, "payouts": 14161, "13.64": 19916, "shape": 14162, "connect": 983, "expounding": 980, "10.5": 15540, "profit": 14163, "ill-defined": 19918, "Incrementally": 984, "parks": 14164, "captured": 14165, "bloodbath": 985, "books": 986, "explode": 987, "deferred": 988, "chew": 17712, "most-strident": 989, "clear": 17711, "Try": 14166, "requesting": 990, "blends": 991, "qualms": 992, "snoring": 2363, "tsunami": 16982, "enact": 14167, "compromises": 22041, "4.060": 993, "displaying": 14169, "preoccupied": 994, "misadventures": 14170, "stops": 995, "gloom": 14171, "VITRO": 996, "composed": 14172, "hype": 14173, "statues": 997, "admen": 998, "deductibles": 999, "13,000": 4396, "99": 1000, "later": 19921, "excluding": 24357, "Ashland": 1001, "justices": 1002, "retired": 14176, "likewise": 1003, "Sherry": 14177, "Xtra": 1004, "Bolivia": 14178, "scrubbers": 14179, "6,500": 1005, "cumulative": 14180, "briefly": 22044, "treasure-trove": 14181, "27-year": 14184, "H.H.": 14183, "dolledup": 1007, "impulses": 1008, "excellent": 14185, "normalcy": 24304, "800": 1009, "centennial": 24308, "policy-makers": 1010, "noticeably": 14187, "garrison": 14188, "intervened": 1012, "royal": 14189, "approached": 24307, "integrate": 14190, "Laundered": 1013, "Relocation": 4536, "reaching": 14191, "F.A.": 1016, "Armonk": 1015, "Monetary": 4537, "Governors": 196, "21-year-old": 14193, "1.24": 1017, "overlooking": 14194, "lighter-than-normal": 14195, "Listen": 1018, "empire": 14196, "asked": 1020, "slivered": 1021, "pipe": 1022, "cycles": 22046, "successors": 1023, "sum": 19923, "Milan": 1024, "sagged": 15548, "expansionists": 1026, "stores": 1027, "turnaround": 1028, "jumbos": 14200, "dementia": 1030, "roads": 1031, "squandered": 14202, "115": 14203, "LTCB": 1033, "major-party": 1034, "husband": 14205, "inexplicably": 14207, "flex-time": 1035, "cradle": 1036, "1,368": 14209, "4.625": 2370, "Spiegel": 1038, "Long-Term": 17719, "aggressively": 15474, "tie-ins": 14211, "Accords": 14212, "Get": 1039, "seem": 1040, "Plant": 14213, "amortization": 1041, "softening": 1042, "Rancho": 14214, "necessitated": 1043, "feared": 1044, "obsolete": 1045, "8.483": 1046, "small-town": 1047, "divestiture": 13368, "salesperson": 17722, "81.9": 1048, "attic": 14217, "Challenge": 1049, "ritual": 22051, "halfheartedly": 14218, "court-appointed": 1050, "smell": 1051, "375": 14219, "Rice": 14220, "formulated": 14221, "Meet": 14222, "pessimists": 1052, "societies": 14223, "sixties": 14224, "manually": 14225, "205": 1053, "Iraq": 1054, "brotherism": 14227, "rendezvous": 14228, "indicating": 25785, "progressions": 1055, "2.7": 1056, "steadily": 6785, "2791.41": 1058, "Japan": 14233, "169": 14234, "southeast": 1059, "definitions": 14235, "RVs": 1060, "insisting": 1061, "lousy": 14236, "Pace": 14238, "agenda": 1062, "spooked": 14239, "highlight": 1063, "boosters": 24316, "parlors": 14240, "anybody": 14241, "castigated": 1064, "traders": 14242, "Still": 14243, "Demand": 1065, "foes": 14245, "Wasatch": 14246, "Gamble": 1066, "weakness": 14247, "664": 1067, "abruptly": 1068, "fishing\\/processing": 1069, "NZI": 1070, "whack": 1071, "transmit": 1072, "one-for-one": 1073, "monologues": 1074, "Peter": 14250, "midtown": 14251, "prohibition": 14252, "Merkurs": 207, "enterprise": 22053, "geometric": 1075, "Programs": 14253, "criss-cross": 4542, "Lavelle": 14255, "speeding": 14256, "Young": 14257, "Industries": 15552, "flopped": 1077, "hog": 1078, "precipices": 14259, "Karstadt": 14260, "pursued": 743, "handle": 1079, "pioneering": 14261, "haulers": 1081, "one-shot": 14262, "jailed": 14264, "antigen": 1082, "wedge": 13379, "vet": 1083, "Meryl": 1084, "Rosen": 1085, "Freeway": 1086, "irritation": 1087, "63-year-old": 1088, "someone": 1089, "team-management": 1090, "alter": 1091, "industrywide": 14267, "ripped": 1092, "nonbusiness": 1094, "unorthodox": 14268, "10.77": 1096, "Unicorp": 14269, "subsidy": 1097, "timing": 1098, "Thief": 14270, "Ho": 1099, "cooperatively": 14272, "amount": 14273, "witness": 1100, "Ds": 1102, "3.27": 1103, "appointed": 18158, "aromas": 1105, "logging": 14275, "clerical": 14276, "reap": 14277, "notifications": 14278, "moderates": 4546, "charts": 14279, "panned": 1106, "nonrecurring": 1107, "ploys": 1108, "Mengistu": 14281, "greedy": 1109, "daughter": 14283, "wipe": 1110, "0.12": 1111, "deducting": 24375, "emperor": 14284, "Mr": 14285, "59.3": 14286, "guests": 19935, "endings": 14287, "Casualty": 14288, "Walnut": 14289, "akin": 14290, "dedication": 17729, "Tosco": 19939, "originations": 1114, "emotions": 1116, "congratulate": 1117, "earthquake-resistant": 1118, "cartoonist": 14293, "extracted": 212, "Ernesto": 14294, "expanding": 14295, "naturalized": 1119, "arrangements": 13390, "expansions": 22862, "Popular": 14296, "weaving": 1120, "acquistion": 1121, "pricier": 1122, "carry-forward": 1124, "audit": 14298, "Mazda": 13391, "devotion": 22060, "promoters": 14299, "annoyed": 1125, "tactics": 1126, "41.8": 1127, "Bloedel": 14300, "Angel": 19942, "doomed": 1128, "assumption": 1129, "Steve": 14301, "Clean": 19943, "Anti-nuclear": 14302, "preclude": 14303, "Reasons": 14304, "agreements": 14305, "immediately": 14306, "Hotels": 26178, "sternly": 14307, "bitterness": 14309, "Limited": 23060, "Salespeople": 14310, "flattery": 14311, "390,000": 1131, "thrifts": 22063, "peddler": 14312, "beep": 1132, "Freightways": 1133, "redeem": 1134, "172.5": 14313, "settlement": 1135, "Businesses": 1136, "company-operated": 1137, "4,400": 14315, "Toubro": 2386, "streamline": 1138, "9.42": 14316, "enclosed": 1140, "disaster-recovery": 14317, "0.1": 1142, "active-matrix": 22067, "innovate": 16698, "Dennis": 1143, "insured": 1145, "smolder": 1146, "Sabine": 1147, "promoting": 1148, "76,000": 4551, "fatter": 1149, "invisible": 14318, "pointed": 14319, "high-flying": 17736, "wonderbars": 14321, "alleviating": 6807, "2.08": 15511, "impeccable": 13397, "Dale": 1151, "arisen": 14322, "leader": 14323, "16.40": 1153, "Panisse": 14324, "juror": 14325, "compositional": 14326, "anti-intellectualism": 13210, "order": 1154, "now": 1155, "garments": 14329, "contractual": 1156, "unheroic": 14330, "over-the-counter": 1157, "clothes": 1158, "Sidley-Ashurst": 19944, "silence": 14332, "sector": 220, "pontificate": 16016, "Newport": 11616, "Gramm-Rudman": 1159, "Pakistan": 14333, "punishable": 14335, "deserves": 2387, "Trading": 1160, "sniff": 1162, "Monarch": 14337, "overall": 14338, "one-half": 1163, "off-again": 14339, "balance": 1164, "murdering": 14340, "distinction": 1166, "2.0": 1167, "home-equity": 4559, "bidding": 1168, "rumor": 1169, "one-issue": 22068, "punch": 1170, "laxatives": 14343, "Ardito": 14344, "4\\/32": 14345, "clampdowns": 14346, "one-word": 1171, "Treasury": 14347, "19.62": 1172, "4.9": 1174, "smiling": 14350, "saw": 14351, "92-14": 14352, "371.1": 1175, "bottomed": 1176, "Pinnacle": 14354, "riche": 1178, "vetoes": 1179, "hate": 1180, "Eight": 14356, "menstrual": 14357, "Backer": 14358, "Holewinski": 14359, "environmentalism": 1182, "kills": 1183, "cheapest": 14360, "uninformed": 1185, "nonexistent": 14361, "Esther": 1187, "rainier": 6995, "mysteriously": 1188, "retrieved": 1189, "fleeced": 1190, "1940s": 14363, "decides": 14364, "19.65": 13405, "outstanding": 1191, "6.50": 14365, "HAS": 5456, "unstable": 1192, "facsimile": 1193, "electrogalvanizing": 14366, "monetary": 14367, "Mikhail": 15567, "benighted": 14368, "riding": 1195, "200.70": 1196, "Mice": 14370, "kalega": 14371, "completely": 1198, "729": 1200, "convulsions": 1201, "Filipinos": 14372, "documents": 1203, "forget": 1204, "Moore": 1205, "Chips": 14374, "drained": 1206, "deployment": 231, "Single-cell": 1207, "cheek-to-jowl": 1208, "vivid": 1209, "garner": 14376, "GAS": 14377, "not-so-subtly": 14378, "solemnly": 14379, "assemble": 14380, "7.03": 24330, "tell": 14381, "unerringly": 234, "Taipei": 14382, "reorganized": 1211, "cottage": 13410, "Bronco": 1212, "3\\/8": 14383, "mitigate": 14384, "swelling": 14385, "chalk": 14386, "Erdos": 1215, "proposes": 14387, "product": 1216, "Sex": 13411, "interesting": 1218, "Sens.": 1219, "astounded": 1220, "conservative": 14388, "proper": 1221, "stratosphere": 14389, "visuals": 14390, "1.90": 22954, "stockpile": 1223, "Westinghouse": 1224, "Bankshares": 14391, "steel": 14392, "snappy": 1226, "erratic": 1227, "guys": 17748, "redeemable": 15569, "relaxing": 14393, "propelled": 1228, "Tiger": 6820, "notably": 17749, "Cliffs": 14394, "mentioning": 15570, "Pisa": 1229, "gubernatorial": 1230, "payments": 14396, "apparatus": 22082, "open-year": 14397, "stretch": 24334, "peak": 24277, "non-economical": 14399, "11,450": 1232, "26.02": 14400, "stock-exchange": 1233, "UEP": 14401, "Additionally": 1234, "appreciate": 1237, "25.51": 1238, "Nadelmann": 1239, "purposely": 14402, "depressed": 4571, "unduly": 14403, "Las": 19957, "army": 14404, "hinders": 23159, "gas-fired": 1242, "draws": 4672, ",": 23586, "offshoots": 2401, "lobbyists": 1243, "optimum": 14405, "flag": 2402, "hydrogen": 1244, "unobserved": 1245, "peremptory": 14406, "index-fund": 13417, "plunging": 1246, "esprit": 14411, "Aug.": 1248, "Its": 14409, "high-definition": 14412, "hardened": 1249, "leeway": 14413, "325.50": 1250, "Bobar": 14414, "destination": 1251, "six-foot": 2405, "less-cyclical": 14415, "bleeding": 4572, "blundered": 1252, "corporate": 4573, "passing": 14416, "shareholdings": 22087, "inventory": 1253, "17.5": 14417, "mold": 14418, "nonetheless": 14419, "globalists": 1255, "non-fortress-like": 14420, "diluted": 1256, "oust": 1257, "transmitter": 1258, "pro": 1259, "retention": 14422, "Unprovable": 14423, "overproduction": 17236, "export-related": 14424, "imagined": 14425, "supporters": 1260, "housecleaning": 1261, "788": 1262, "196,785": 1263, "404,294": 14426, "restricting": 14427, "new-car": 22256, "Banks": 1265, "Tigers": 4909, "initiative": 7226, "dairy": 1267, "semiconductor": 14430, "UNIX": 1268, "production-rate": 19962, "Oneida": 14431, "viaducts": 13422, "Sinyard": 1270, "violation": 14432, "acquired": 14433, "720,000": 1271, "Fairfax": 14436, "Minh": 1272, "predators": 1273, "pained": 2415, "calculating": 24345, "compacted": 1274, "lawful": 1275, "Arrest": 1276, "Stolzman": 24346, "dealers": 1277, "killed": 14437, "junk-bond": 1278, "scientific": 14439, "Advancing": 1279, "Judith": 14440, "scold": 1281, "jumpiness": 14441, "slyly": 1282, "precious": 14442, "Rhone-Poulenc": 14443, "racial": 14444, "sidewalks": 14445, "publicity-seeking": 14446, "postmaster": 1283, "inhibit": 14447, "dusk": 17738, "access": 1284, "substantially": 1285, "41.60": 13423, "taller": 1286, "Jenkins": 11221, "Army": 1287, "Bloomingdale": 1288, "street-corner": 1289, "omission": 1290, "bird": 24347, "glorious": 14448, "blitz": 14449, "mitigation": 22095, "Donohoo": 1291, "Hilton": 14450, "father-in-law": 1292, "though": 14452, "Violin": 14453, "Theater": 6833, "armies": 25673, "closings": 14454, "walking": 14455, "clingy": 25222, "wooden": 1294, "cornerstone": 14456, "corrections": 14457, "Chevrolets": 1295, "Haste": 1296, "pious": 1297, "12.76": 14459, "adhesive": 1298, "delver": 14460, "ceremonial": 1299, "'40s": 14461, "Zayadi": 1300, "Ultimate": 14463, "181": 1301, "Elisa": 13364, "successful": 1302, "have": 14464, "Jeremy": 14465, "1965": 1305, "allies": 1307, "18": 14466, "85": 14467, "Trend": 14468, "veterans": 1308, "pulse": 1309, "request": 1310, "Studds": 1311, "Reports": 14469, "herniated": 1313, "43,000": 14470, "discuss": 1314, "integrated-circuit": 1315, "endorsements": 1316, "ya": 22098, "posts": 14472, "discontinuing": 14474, "Containment": 14475, "happen": 17764, "Ondaatje": 1317, "wider": 14477, "containing": 14480, "burned": 7559, "risking": 1319, "X-rays": 5722, "Midwestern": 1321, "legions": 14481, "subscribers": 14482, "post-crash": 248, "1,111": 1322, "envelope": 15587, "Canadians": 14484, "Daikin": 4584, "Standard": 1324, "retrieve": 1325, "citing": 14486, "river": 24083, "discretionary": 14487, "dealings": 14488, "FEMA": 1326, "230": 14489, "Jamaican": 1327, "economics": 15588, "Goods": 14490, "plays": 14491, "listening": 23276, "Lanzhou": 1328, "rundown": 14492, "situation": 18175, "Thatcher": 1329, "disgrace": 1330, "scared": 14494, "trades": 14495, "VGA": 14496, "pork-barreling": 14497, "bread": 1333, "towards": 14498, "kill": 14499, "934,242": 14500, "opens": 14501, "adversaries": 1334, "casts": 17772, "186.4": 1335, "regarding": 1336, "microcassette": 14502, "Different": 1337, "Stanton": 14503, "Escorts": 1338, "protested": 14505, "spawned": 14506, "contacts": 14507, "scenario": 1339, "challenging": 13284, "real-life": 14508, "redfish": 22542, "licenses": 13437, "fellow": 1340, "catastrophe": 14510, "flown": 14511, "Rural": 14512, "shopping": 22106, "Kimbrough": 14513, "selloff": 25833, "locations": 19976, "Reich": 14514, "Architects": 1343, "Winnebago": 14515, "tie-ups": 1344, "parting": 1345, "previous": 1346, "190": 14516, "lasted": 1347, "dating": 1348, "rocket": 14517, "German": 14518, "objection": 1349, "26.5": 1350, "O'Connell": 14520, "queasily": 1351, "driver": 1352, "Iverson": 14521, "solutions": 14523, "Landfill": 6742, "Dana": 14626, "weights": 1353, "amendment": 1355, "slapped": 1356, "Advanced": 14524, "properties": 14525, "237": 1357, "powerless": 13440, "tried": 14526, "acceptances": 4591, "thicker": 1359, "chores": 1360, "courtesies": 1361, "overstated": 1362, "Chico": 19978, "Technology": 11239, "enter": 14527, "disorderly": 259, "deliberations": 14528, "screen": 1363, "tumor-suppressor": 14529, "Eurodebt": 1364, "Joan": 14531, "clobbered": 1365, "EGYPT": 1366, "Valuable": 1367, "election": 1368, "Neurosciences": 22961, "ornaments": 1369, "offbeat": 1370, "costly": 6850, "honestly": 1373, "manufactures": 1374, "Securities-trading": 1375, "trivial": 2432, "already": 14532, "Clifford": 14533, "transfusion": 8781, "Appeals": 14534, "mealy": 1376, "cartel": 25285, "mains": 1377, "2,700": 14536, "O'Dwyer": 14537, "8,550": 24774, "Sea": 1378, "spies": 14538, "center": 14539, "synchronized": 1379, "Peterson": 14540, "owe": 1380, "neighbors": 1381, "reformers": 1382, "Sherwin": 13344, "immodest": 14542, "everything": 14543, "Equitec": 14544, "drawbacks": 1383, "weeknights": 14546, "David": 14547, "marine-research": 22110, "Talking": 1384, "neck": 15599, "University": 1385, "attacked": 1387, "snake-oil": 14548, "crop": 14549, "Rafale": 13448, "all-too-familiar": 1389, "Louisiana-Pacific": 1390, "charm": 23278, "Hertz": 1392, "non-exclusive": 14551, "Giamatti": 1393, "Nguyen": 14552, "manipulated": 1394, "eases": 14553, "crossroads": 1395, "Dollar": 1396, "Foley": 14554, "reshuffle": 14555, "1,000": 21951, "homeequity": 6858, "Smirnoff": 1397, "securing": 1398, "37,860": 1399, "8.60": 1400, "demographics": 1401, "Where": 14557, "fireball": 1402, "tapered": 2436, "predominantly": 24359, "24.8": 1403, "discussions": 14559, "Endowment": 1404, "Lexus": 19984, "FORCE": 1405, "bounce": 14561, "haggling": 14562, "Matters": 14564, "infringed": 14565, "listened": 14566, "Girozentrale": 22523, "officers": 14567, "boat": 1406, "broaden": 1408, "1.36": 1409, "Deputy": 14569, "Figgie": 14570, "hurricane": 14571, "ogles": 14572, "accords": 1411, "Gregory": 1412, "Finally": 14573, "version": 1413, "compressors": 14575, "Broadstar": 1414, "28.5": 1415, "Ana": 14576, "Do": 22117, "Zhao": 1416, "factories": 1417, "Recruit": 1418, "Firm": 1419, "hegemony": 1420, "Salvation": 6863, "conventional": 24366, "awarded": 1421, "Solar": 14579, "N'T": 4596, "full": 1423, "diversified": 1425, "marque": 14581, "Che": 14582, "vividly": 1426, "past-due": 26302, "ratios": 1427, "thinning": 1428, "Fort": 14583, "alliances": 25394, "underwear": 1429, "grasp": 1430, "animal-rights": 1431, "loved": 4600, "homosexual": 9053, "Nixdorf": 1432, "preserved": 14584, "occupation": 14585, "aligned": 1433, "democratic": 14587, "layoffs": 1434, "modernized": 14588, "Music": 14589, "mistakenly": 14590, "workers": 14591, "conserve": 14592, "receptor": 1435, "contingent": 14594, "Voyager": 14595, "laser": 14596, "proponent": 1436, "TPA": 9054, "collecting": 14598, "superseded": 1437, "trillion": 1438, "symposiums": 15606, "hemispheric": 24368, 