[{"denominated": 17672, "no-no": 17673, "one-out-of-three": 29463, "sequel": 1, "fruitless": 26310, "748": 17674, "willies": 31482, "satirical": 2, "J.M.": 3, "5.80": 4, "Vincent": 20707, "poltergeists": 17679, "addiction-treatment": 6, "supply": 7, "42.60": 8, "103,000": 17682, "origin": 9, "ample": 17684, "perilously": 10, "enjoyment": 17686, "Abe": 11, "recording": 12, "incendiary": 20708, "3.54": 13, "6.15": 17687, "Soviets": 14731, "programming": 14, "launch": 17676, "Alton": 17688, "exemption": 15, "rough-and-tumble": 27916, "CBS": 26611, "inherited": 17689, "Stone": 24105, "stolen": 17690, "publishes": 17691, "Hood": 30663, "advertisement": 16, "72-game": 17692, "binder": 29469, "UAL'S": 23637, "blockade": 17694, "countenance": 17678, "Smale": 29470, "eloquently": 17, "176": 5861, "renewal": 34563, "aspired": 5, "Himebaugh": 34361, "Nick": 18, "980": 32439, "Inc.": 17695, "dealership": 17696, "incumbency": 19, "Uyl": 21, "women": 17698, "Greenfield": 22, "Burns": 17700, "Nuremberg": 24, "catfish": 25, "Warshaw": 17702, "GASB": 17703, "invested": 20712, "This": 17704, "2.39": 17680, "High": 17706, "Rodrigo": 23640, "medicines": 17681, "culprits": 26, "criticized": 27, "burning": 17708, "375": 29, "smallest": 30, "refining": 31, "McCormick": 32, "Bumpers": 31873, "five-member": 33, "Sept.": 27219, "accuses": 22370, "infected": 34, "Jeremy": 17709, "mechanical": 17710, "Towing": 35, "Dirk": 26614, "N.V.": 36, "grimace": 37, "pushes": 38, "nobody": 39, "incorporates": 40, "Enforcement": 17712, "37-hour": 17713, "routinely": 41, "Opel": 42, "prior-review": 2725, "22.1": 43, "egotist": 11747, "solitary": 44, "410.5": 26617, "XL": 17715, "textile": 45, "Ditch": 30196, "miniature": 8837, "handling": 11749, "aborted": 46, "swell": 47, "4.6": 48, "cheaply": 17717, "skewed": 34898, "Investment": 50, "deciding": 17718, "anti-monopoly": 51, "bond-insurance": 52, "rhododendron": 34559, "Wallace": 53, "21.4": 54, "centerfielder": 55, "Target": 23645, "chains": 17721, "162": 2961, "Krishnamurthy": 57, "late-day": 17722, "expanse": 58, "Luthringshausen": 26623, "Macaroni": 59, "gunpoint": 11753, "reinvented": 60, "advertiser": 17723, "Suisse": 15977, "supplies": 17724, "temperatures": 61, "Mahler": 62, "counterrevolutionary": 5870, "Forest": 33110, "owned": 63, "22.70": 17726, "gene-splicing": 17727, "Ilyushins": 17728, "farce": 64, "223": 35090, "85.60": 32442, "Catastrophe": 65, "telesystems": 11311, "Anxiety": 17729, "instrument": 17730, "Edelson": 17731, "Livermore": 69, "aural": 67, "6.10": 68, "Robots": 70, "Oregon": 26625, "copied": 17733, "363": 25056, "coordinates": 34680, "dock-siders": 71, "resulted": 17734, "all-options": 17735, "welding": 17736, "lucid": 72, "ministries": 73, "dinosaurs": 74, "frightened": 75, "borrowers": 17737, "factually": 17738, "addicts": 17739, "popular": 17740, "shipments": 26629, "reversible": 76, "payments": 17742, "orphans": 77, "defenses": 78, "bleeding": 79, "sulfur": 2968, "protein": 80, "Belin": 17744, "Birthday": 81, "stern": 4428, "officious": 82, "lookout": 84, "MITI": 17745, "computer": 85, "rapeseed": 25472, "momentary": 17747, "Whisper": 17748, "Psychiatric": 87, "bugless": 88, "54.58": 17749, "assistant": 89, "historically": 90, "Temptation": 91, "453": 26634, "Buyers": 17750, "Jupiter": 92, "tell-tale": 17756, "2.175": 17754, "Linh": 17755, "programmatic": 93, "24,000": 94, "intermediate": 17757, "securitiess": 95, "undeserved": 2971, "bales": 23457, "10.40": 97, "practical": 17758, "tone": 17760, "stubborn": 17761, "adapter": 11758, "expanding": 98, "outer": 17693, "Copy": 17764, "Sport": 17765, "instituting": 17766, "Gabelli": 17767, "biennial": 99, "tethered": 100, "Eventually": 101, "might": 17771, "masses": 17772, "Crispin": 102, "110.9": 3924, "234.3": 17774, "1,013": 103, "crumble": 11760, "Minister": 17776, "initialed": 104, "Sao": 17778, "Darwinian": 17779, "mart": 22510, "GANNETT": 17780, "Boots": 17781, "indicative": 105, "earned": 106, "coup": 27705, "Metschan": 30530, "innovate": 17782, "post-quake": 23654, "contentious": 107, "designated": 20730, "occupancy": 108, "unit-price": 109, "109": 35328, "injuring": 110, "80-year-old": 17784, "Attic": 28865, "hard-to-fault": 111, "Favored": 14750, "Banks": 112, "NRC": 17787, "scooted": 17789, "monitor": 25400, "Essentially": 113, "Norodom": 17791, "fast-moving": 114, "defeat": 17793, "thirty": 17794, "7\\/16": 117, "gotten": 116, "plan": 17795, "Led": 17796, "meditation": 17797, "Rostenkowski": 17798, "Paterson": 118, "bowl": 17799, "Meantime": 119, "defection": 33731, "Neiman-Marcus": 28130, "buzzword": 120, "draftsmen": 122, "deposit": 33193, "97-1": 123, "hallowed": 17801, "wandering": 124, "Naji": 125, "wear": 126, "897.2": 128, "Czech": 17802, "Sonora": 17807, "May": 17804, "Skadden": 17806, "one-stop": 22995, "Caspita": 129, "17.50": 17809, "confronting": 130, "glade": 32448, "283.2": 25796, "461,200": 17811, "A.F.": 20733, "11,820,000": 131, "consumer-products": 26640, "S.C.": 17814, "polystyrene": 17815, "Alpha": 17816, "Foreigners": 132, "signatures": 133, "gray": 17817, "Geoffrie": 30712, "double-coupon": 17818, "entertained": 17819, "wo": 17820, "Mastergate": 134, "bail": 17821, "220,000": 17822, "rusticated": 135, "twice-yearly": 17826, "Miron": 17825, "liquidity-enhancing": 7453, "broadest": 20, "0.03": 29487, "8.26": 17827, "careers": 136, "coaches": 137, "azure": 23, "capriciousness": 30739, "double-A-plus": 138, "Leonid": 17828, "Lexington-based": 17829, "cautious": 17830, "Liquidity": 17831, "237,960,000": 139, "Out": 140, "institution": 17833, "responsibilities": 27011, "risen": 141, "101,000": 142, "global": 22901, "tabs": 143, "sped": 144, "inflame": 145, "Hackman": 29490, "Ready": 17836, "throwers": 146, "Novick": 147, "1900": 148, "lockup": 29491, "Tanner": 149, "Work": 150, "takeover-related": 151, "morass": 17838, "Genscher": 154, "43-foot": 153, "11.7": 17840, "gateway": 155, "visuals": 156, "hullabaloo": 26646, "insider-trading": 157, "church-state": 158, "impunity": 159, "realists": 17841, "P-E": 160, "maintainence": 161, "revolves": 162, "expected": 163, "batch": 17842, "bold": 164, "criticizes": 11427, "divisions": 17843, "tentatively": 23662, "money-fund": 26647, "understated": 165, "enables": 14758, "Margins": 166, "forcefulness": 17844, "inflicted": 29494, "beanballs": 25108, "374.70": 17845, "Alyce": 17705, "sketches": 23664, "reproduce": 167, "662": 17846, "508-point": 32459, "basement": 169, "senior": 29496, "39.55": 170, "801.21": 17848, "forerunners": 171, "McDuffie": 19497, "glean": 17849, "largest-ever": 18181, "Scandinavian": 172, "magical": 173, "Products": 24168, "stalked": 17850, "Imagine": 174, "Concord": 17851, "embarrassed": 175, "reservations": 17852, "clamp": 17707, "aid": 176, "Shelly": 30715, "hydrocarbon": 177, "date": 178, "irreverent": 179, "warped": 180, "ski": 23668, "triggers": 35164, "70.1": 17853, "Wolf": 181, "100-stock": 17854, "5.125": 2989, "redefining": 17855, "120-a-share": 8860, "upgraded": 2987, "hacker": 17857, "Original": 182, "Rules": 17859, "Pru-Bache": 184, "attempt": 8859, "dislocation": 185, "Conspicuous": 4622, "transform": 30009, "rye": 34947, "convenient": 17860, "hawk": 18733, "Loews": 186, "Addison": 32462, "unreinforced": 28, "mirroring": 31087, "Astor": 29498, "carryforwards": 187, "shocker": 32463, "pan": 17862, "Judeo-Christian": 188, "commercial": 17864, "Jovi": 17865, "Spirit": 189, "capital-to-assets": 190, "Socialist": 17867, "deportation": 191, "Camilo": 17868, "Holliger": 2991, "Querecho": 192, "tennis": 193, "raccoon-skin": 195, "Davis": 17870, "Two": 196, "Larsen": 23656, "Border": 197, "garments": 17871, "Col.": 17872, "attributable": 17873, "179": 30408, "ultra-safe": 198, "bind": 26011, "buyers": 199, "Bush": 17875, "mailroom": 200, "Alan": 201, "85.7": 17878, "syringe": 202, "biochemist": 203, "Theater": 17879, "Eugene": 17880, "ambushed": 204, "446.5": 205, "Path": 8863, "grossing": 206, "Paradox": 207, "last-place": 25666, "low-interest": 17885, "cart": 208, "pragmatism": 209, "Shrubs": 210, "mild": 212, "Merkur": 213, "aiming": 17888, "ranking": 17889, "Gutfreunds": 17890, "amortization": 214, "Pritikin": 215, "Lurie": 216, "whether": 217, "dropouts": 218, "exonerating": 17891, "inning": 17892, "thirds": 17893, "Read": 33872, "users": 220, "Abel": 17895, "factors": 31186, "cold-cuts": 17896, "adding": 17897, "Globex": 221, "Iran-Iraq": 222, "bureaucracies": 223, "49.9": 17899, "Lexington": 224, "27-week": 17900, "pen-and-pencil": 23677, "178": 17901, "Saab": 225, "broadens": 226, "Cantor": 227, "installations": 17903, "eel": 17711, "slump": 228, "5.0": 17904, "Agricultural": 230, "O.P.": 231, "Assuming": 232, "pass-through": 233, "discriminating": 234, "5.38": 235, "one-issue": 6846, "Borax": 17906, "pale": 236, "American-style": 237, "unconstitutional": 17908, "disagreed": 17909, "divide": 238, "secretary-general": 25367, "usurpation": 239, "fitting": 240, "jamboree": 26662, "cornucopia": 241, "moons": 23681, "gingerly": 27549, "devaluation": 242, "arising": 243, "ironically": 23680, "7.95": 244, "guerrillas": 245, "Sofia": 17915, "five-session": 246, "overcrowding": 17917, "converter": 17918, "slinky": 21163, "AMRO": 247, "relish": 17920, "Gilchrist": 5902, "typical": 248, "advertised": 23914, "allusions": 249, "Meet": 250, "liked": 17921, "thieves": 22094, "takeovers": 17922, "19th-century": 17923, "5.8125": 17926, "foreground": 17927, "stirring": 17928, "ground-cargo": 253, "None": 17929, "Xiaoqing": 17930, "dolphins": 17931, "pre-Christmas": 254, "enacting": 255, "slimmed": 17932, "escrowed": 257, "4.875": 8544, "Lebanon": 258, "weariness": 259, "1.1580": 260, "segmentation": 17933, "Bouquet": 261, "summary": 262, "Earlier": 17936, "hurriedly": 5905, "classified": 17716, "juices": 17939, "fervente": 17940, "Mailson": 17941, "flower-inscribed": 263, "appreciated": 264, "newborns": 265, "Herzog": 266, "their": 11783, "strident": 267, "Gintel": 17945, "polishing": 17946, "dashboard": 20751, "border": 268, "resides": 28898, "hung": 17948, "1995": 17949, "11.9": 17950, "interfering": 269, "anxiously": 270, "Vizeversa": 17952, "toughen": 271, "copyrights": 17953, "golfers": 273, "686.7": 49, "governmental": 274, "Ground": 275, "glove": 32480, "high-rises": 26541, "shrouded": 277, "devoid": 17955, "JCP": 17956, "interpretations": 24068, "Quartet": 278, "estimating": 279, "Trustcorp": 280, "blackouts": 17957, "Lang": 23284, "ultrasonic": 282, "one-party": 283, "convulsions": 17960, "deep": 23688, "seizure": 17961, "Make": 3247, "depending": 284, "charges": 17962, "Herschel": 17963, "covets": 17964, "confrontation": 285, "728.5": 32481, "seaport": 33129, "rays": 17719, "struck": 286, "firemen": 287, "wobbly": 288, "traps": 289, "configuration": 17965, "quickest": 290, "proxies": 17967, "quadrupled": 17968, "veteran": 17969, "Poor": 11790, "belongs": 31004, "tenders": 26245, "bulletins": 17971, "glide": 17972, "8.347": 26673, "fly": 292, "long-term-oriented": 294, "utmosts": 14783, "endure": 295, "kneaded": 11795, "benefit-seeking": 296, "density": 17975, "defaulting": 34722, "rather": 17976, "deterrent": 35105, "capital": 297, "Les": 17978, "Weighing": 17979, "museum": 17980, "baritone": 298, "Way": 11796, "pump": 17981, "employment-tax": 299, "fecal": 29625, "appeals-court": 29517, "whose": 17982, "earlier-expressed": 4294, "1.5920": 301, "Said": 56, "floppy": 302, "overwhelmingly": 17983, "65.4": 303, "foreclosures": 17984, "masons": 3010, "rational": 14786, "to": 304, "Tradition": 306, "Fish": 17985, "Chez": 32485, "sign": 307, "Likewise": 308, "Weirton": 309, "Westdeutsche": 26678, "retroactive": 310, "fledgling": 311, "headquarters": 312, "John": 30013, "eager": 17988, "370.58": 22040, "Gutfreund-Postel": 313, "temple": 17989, "Wirthlin": 17990, "half": 314, "Rate": 315, "taxlow": 316, "mulling": 317, "l988": 31951, "smooth": 318, "107.9": 319, "bailout": 14790, "moral": 26682, "1992-1999": 17991, "Dover": 17992, "Dunes": 320, "peoples": 321, "convocation": 29524, "BioVentures": 25761, "poorest": 17993, "case": 322, "capital-to-asset": 17994, "Transvaal": 17995, "right": 17996, "animal": 323, "confirmation": 324, "realistic": 325, "newsworthy": 326, "physicians": 17997, "party-giving": 327, "Amazon": 333, "replicate": 329, "area-code": 332, "chicken-mutilating": 18001, "95.57": 25366, "Papetti": 334, "Director": 335, "linking": 18003, "charge": 24800, "lowest": 18004, "newsstands": 336, "compressors": 26684, "Loyalty": 18005, "does": 337, "Merkurs": 18007, "general-director": 18008, "payroll-tax": 338, "sketchy": 339, "probation": 340, "bigger": 18010, "Officers": 22041, "adjust": 341, "entirety": 342, "trigger": 343, "simplicities": 18013, "marketable": 344, "2.34": 346, "enterprises": 347, "stem": 348, "assemble": 349, "discuss": 350, "astounds": 18015, "bills": 351, "checks": 18018, "MX": 31149, "Participants": 352, "1.6145": 5915, "governments": 18020, "Muslims": 353, "Kodak": 18021, "arousing": 354, "130": 17725, "hydrogen": 18022, "49-nation": 356, "sunflowers": 18023, "aerobic": 357, "Taxation": 18024, "gloves": 18025, "Pa": 34621, "dryness": 358, "Co.": 33518, "pilot-seniority": 18026, "Transol": 18027, "indoctrinated": 360, "Kueneke": 32101, "Worried": 35068, "hard-hit": 18030, "electoral": 18031, "'til": 18032, "Cie": 18033, "25-year-old": 361, "127": 26687, "fusion": 18035, "68-ounce": 18036, "injure": 18037, "survey": 362, "phenomena": 364, "Kutney": 365, "campaigned": 31113, "Yugoslavia": 366, "adopts": 35174, "naggings": 368, "automobile-parts": 18039, "assumptions": 32494, "intimidations": 29414, "Niche-itis": 369, "summit": 370, "Reasoner": 371, "informative": 3086, "FiberCom": 372, "Vail": 373, "standardized": 374, "Rosen": 375, "Intercontinental": 376, "Standard": 18044, "21-yard": 18045, "10.3": 3018, "beasties": 18046, "nifty": 18048, "charter-shipping": 377, "pro-forma": 3020, "truck-fleet": 18049, "fodder": 17732, "sanctioned": 18050, "0.45": 26052, "color-coding": 378, "Sharpshooter": 20770, "peaking": 29745, "Russian-language": 379, "assuring": 381, "Morocco": 66, "arson": 29627, "punishing": 383, "McGill": 18051, "Osaka": 18052, "rescue": 384, "G.": 385, "religious": 26689, "Libyans": 34238, "29.8": 386, "trips": 18054, "one-sixth": 387, "taxpayers": 388, "examine": 18057, "477.00": 3023, "hooked": 389, "forest-products": 390, "brisker": 18060, "Levesque": 391, "279.8": 18062, "Maeda": 392, "plights": 18063, "ARA": 393, "14\\/32": 18064, "3.19": 394, "interests": 18066, "middle": 396, "luxury": 397, "Consent": 18075, "Rodgers": 18073, "155.3": 398, "Jerral": 18076, "1,810,700": 18077, "unicycle": 18078, "Connecticut": 399, "4.45": 18080, "none": 401, "stirrings": 402, "equals": 18081, "attractively": 18082, "Columbus": 29542, "Ollie": 18083, "1975": 14801, "commonly": 403, "optical": 404, "ALQ-178": 18085, "airports": 405, "Watsonville": 2584, "Crazy": 31983, "shortfall": 407, "must": 18086, "holdings": 31539, "Kohlberg": 18088, "European-American": 408, "Wedtech": 18089, "Thayer": 18090, "spells": 409, "drug-related": 410, "stronger": 411, "stave": 412, "benefited": 28663, "Commoner": 413, "Bally": 18092, "indicator": 414, "156": 416, "Holders": 11819, "battering": 417, "well": 23707, "Tilly": 418, "courted": 18094, "populace": 419, "thinking": 18095, "beatific": 18097, "three-stage": 420, "Bloomfield": 421, "conspiring": 23709, "waste-to-energy": 18098, "attaching": 422, "144.4": 423, "electricity": 18099, "266.66": 424, "Characteristically": 18103, "-RRB-": 18102, "demographic": 18105, "guru": 425, "depositing": 18108, "Plaza": 427, "halogenated": 429, "profitability": 430, "calm": 431, "marketing": 18111, "propane": 18112, "4.23": 32739, "exceeds": 18114, "tarnish": 18115, "OCN-PPL": 32104, "IFAR": 26438, "appearance": 18117, "load": 432, "guinea": 433, "tangible": 434, "Leslie": 435, "Action": 18118, "fluctuations": 436, "Stockholders": 35297, "disinclined": 437, "long-simmering": 18120, "59.7": 17741, "suicide": 439, "punishable": 18121, "Al-Chalabi": 440, "Nadir": 441, "CNW": 18122, "installation": 18123, "Iranian": 18124, "pomological": 5937, "larger": 18125, "8-10": 442, "passively": 18126, "42.5": 443, "pointed": 444, "Speed": 445, "two-month": 20782, "congestion": 447, "Bryant": 448, "4.04": 18130, "Maxicare": 18131, "Caesarean": 22701, "Orleans": 18132, "1.95": 449, "Dickens": 450, "consume": 18133, "Chin": 29551, "flings": 18134, "Smaller": 17743, "rope": 29550, "off-Broadway": 451, "ill-suited": 452, "Source": 18137, "tassel": 453, "wisdom": 34465, "altering": 454, "Atlantic": 456, "possessed": 18140, "Seventeen": 21314, "ultimate": 457, "Pentagonese": 32505, "intensifying": 18141, "vain": 18142, "snapshots": 458, "Abandoning": 18145, "shocking": 459, "mistrial": 460, "Hispanics": 18147, "Stoll": 463, "mellowed": 18148, "spans": 18149, "special-interest": 464, "coextrude": 32349, "spectacle": 18150, "first": 465, "seizing": 18151, "dropout": 466, "1989-3": 18152, "Jurisprudence": 467, "496": 468, "Damage": 469, "casinos": 18153, "Democratic-controlled": 27208, "Sulzer": 23957, "auto-buying": 18154, "ferociously": 470, "airplane": 471, "Sometimes": 472, "microbe": 11381, "13\\/16": 18157, "tremblor": 18158, "prestigious": 30573, "Intelligence": 18159, "Symbolist": 474, "piecemeal": 475, "old-line": 3036, "406": 18161, "Connie": 3037, "Sitco": 476, "plywood": 477, "accrues": 18163, "Anatol": 34762, "2019": 28980, "Chevrolets": 18164, "aftermath": 479, "2,500-per-job": 30152, "bass": 18165, "810": 480, "yachting": 32339, "introductory": 18167, "Australia": 18168, "520": 481, "network": 482, "Geier": 18169, "warehouse-club": 34792, "helping": 18170, "32.9": 86, "fancier": 30277, "Ungermann-Bass": 483, "Siemienas": 18172, "held": 18173, "code-related": 34470, "Pittston": 484, "tainted": 4674, "Univision": 486, "pie": 26128, "6.47": 487, "203.2": 18174, "infested": 18175, "Ku": 488, "urine": 489, "UBS": 18180, "laureate": 18178, "Casablanca": 491, "Pet": 492, "interferes": 493, "toothpaste": 23725, "monetary-stroke-military": 494, "reinstated": 18183, "water-treatment": 495, "securities-price": 11836, "Chiang": 18184, "rescinding": 18185, "Loan": 34589, "ostentatiously": 496, "smoothed": 497, "Dunkin": 31262, "286.8": 3039, "name-dropping": 18188, "extortion": 18189, "subtle": 18190, "settlement": 498, "inchworm": 18191, "drilled": 23728, "canvassed": 18192, "plentiful": 499, "Aimed": 500, "30.96": 501, "capitalistic": 502, "interpret": 503, "Cowboys": 504, "factor": 18194, "remote": 32511, "Microsystems": 505, "Ragu": 506, "Olsen": 507, "Aslanian": 508, "near-panic": 18198, "whacked": 510, "395,974": 511, "anti-Semitic": 3042, "trembling": 18200, "underwrote": 18201, "stone": 20796, "INCOME": 512, "signing": 8902, "informally": 513, "experiences": 514, "combines": 18203, "underutilized": 517, "Jacobsen": 518, "Medco": 18205, "bureau-sponsored": 18206, "horizon": 18207, "vertically": 18208, "spraying": 519, "acquisition": 520, "lower-than-forecast": 20798, "Cranston": 23732, "mailing": 521, "Culture": 522, "nasty": 523, "RISC-based": 524, "Mersa": 18212, "-RCB-": 525, "Polygram": 26706, "Roland": 526, "spectrum": 22266, "aplenty": 527, "Bowman": 18215, "486-based": 18216, "Dreyfus": 26707, "prevents": 18217, "News\\/Retrieval": 528, "Geographic": 18218, "redefine": 18219, "b": 529, "Chemistry": 530, "transit": 26220, "Prego": 18221, "minuscule": 29555, "copiers": 18222, "hunt": 531, "Third-quarter": 3051, "prospect": 532, "defiantly": 18224, "exploding": 534, "commanders": 18225, "Pont": 29557, "Reach": 18226, "donate": 18227, "cheering": 26409, "Manger": 535, "1989A": 29277, "zirconate": 18228, "272,000": 536, "Belli": 537, "610": 14822, "Olympia": 18229, "Fazio": 538, "husbands": 18230, "poorer": 18231, "crowed": 18232, "N.V": 539, "coasters": 18234, "Booths": 18236, "54.50": 540, "obscenity": 23588, "bubble": 542, "mixed-up": 18238, "supremely": 18239, "Hudson": 96, "Regan": 18241, "Fabulous": 543, "magnified": 544, "brimstone": 545, "four-year-old": 546, "congressman": 18245, "PENCIL": 18246, "12-year": 547, "Vacations": 18247, "lure": 23737, "unbiased": 18248, "energies": 18249, "largish": 18250, "dart": 548, "287": 18251, "14th": 23739, "tie-in": 549, "Bethlehem": 17759, "well-publicized": 552, "bourbons": 551, "affluent": 14825, "self-expression": 554, "hideaway": 8912, "persuasively": 555, "tailspin": 18253, "Twenty-one": 32353, "Salvation": 556, "shortcut": 18255, "Parallel": 557, "intimidated": 34693, "ABC": 29563, "Off-Road": 21560, "420": 560, "Mafia": 559, "Keynes": 20805, "supervisory": 8915, "doomsday": 561, "honorably": 18257, "piles": 29565, "Unification": 18258, "Businesses": 18259, "bellow": 564, "hybrid": 563, "30.2": 18260, "preserves": 565, "Fitzgerald": 11846, "CAE": 566, "Volume": 567, "tempered": 568, "videocassette": 18261, "-LCB-": 569, "FT": 18263, "liberals": 570, "Shimbun": 571, "Bias": 18264, "2.55": 572, "tailor-made": 18266, "pitted": 18267, "supplying": 18268, "Homes": 5960, "3.73": 23439, "1.88": 573, "fee-for-service": 18270, "cost-benefit": 18271, "35-member": 26713, "statement": 18272, "Fireside\\/Simon": 575, "degenerated": 576, "Article": 577, "pause": 17768, "squelched": 579, "59.4": 23745, "recruiting": 18273, "paused": 580, "instructs": 581, "NCNB": 17769, "reforming": 17770, "Bergen": 582, "adequately": 584, "flows": 18275, "difficulty": 8923, "McKinney": 18278, "metaphysical": 18280, "leniency": 18284, "independent-minded": 585, "theology": 26063, "Chambers": 18283, "Serious": 588, "bicentennial": 587, "'S": 589, "Bankhaus": 590, "nervousness": 18285, "venture": 18286, "NavforJapan": 18287, "subsidize": 591, "furloughed": 592, "Banking": 594, "enticingly": 596, "continuing": 597, "interstates": 598, "Ermanno": 5963, "2.49": 17775, "Slatkin": 599, "Krutchensky": 18290, "Bedfellows": 600, "1,012": 601, "promotes": 602, "gaped": 17777, "five-game": 603, "cloud": 604, "renegotiating": 606, "balancing": 33311, "rats": 24041, "wines": 607, "simultaneous": 608, "Daewoo": 609, "beeps": 610, "Racial": 20811, "ice-core": 18295, "blazing": 18296, "tap": 611, "breather": 18297, "breakthrough": 20812, "weapon": 612, "Kandahar": 18298, "short-covering": 18299, "possibility": 613, "crawled": 18300, "systematic": 614, "return": 615, "scan": 616, "intended": 617, "cling": 618, "odd": 18302, "renters": 18303, "1994": 18304, "Confair": 20706, "1900s": 26715, "rented": 15224, "Oct.": 18306, "codes": 619, "Polo\\/Ralph": 20813, "Messrs.": 18307, "Childs": 620, "sandwiched": 23628, "liquidated": 18308, "buttressed": 621, "fuel-economy": 18310, "unfavorable": 18312, "Privatization": 622, "CDs": 623, "rewarded": 18313, "terms": 14836, "genuinely": 625, "housekeeper": 20816, "service": 626, "Bodmer": 18314, "drawn": 627, "3.90": 628, "commissioner": 629, "clarification": 630, "gymnastics": 631, "across-the-board": 18317, "Utsumi": 18318, "halogen": 632, "Portland": 633, "best-run": 634, "persecuting": 18319, "Conn.": 636, "tributes": 637, "Binder": 638, "wasted": 639, "oust": 640, "Educational": 17783, "intimate": 18322, "sneaking": 641, "NV": 18324, "'80s": 643, "advisable": 644, "adepts": 18327, "resurfaced": 645, "defective": 18328, "thinly": 646, "fabrication": 647, "honey": 648, "Speakers": 649, "detour": 650, "Albanese": 651, "432.78": 652, "dispensation": 26723, "54-year-old": 29582, "Requiem": 5968, "Povich": 653, "MISUSE": 18329, "zoning": 654, "Neuhaus": 7995, "J.C.": 26726, "Hammacks": 18330, "semi-obscure": 18331, "Harry": 655, "examples": 656, "1.045": 29583, "laughingstock": 658, "6.90": 18333, "sails": 659, "conceived": 18334, "Ostrander": 3077, "razed": 18338, "Weapon": 660, "athletics": 661, "extraordinarily": 3076, "freeze": 16524, "1.439": 8931, "insistent": 17786, "Ratings": 663, "antagonistic": 664, "foreigners": 666, "2,500": 667, "Silas": 18343, "4.99": 668, "comity": 18344, "woman": 18345, "An-12": 17788, "requested": 669, "unresolved": 670, "complicity": 671, "overheated": 26727, "indulgence": 672, "Aeroquip": 18350, "18.11": 18351, "responsibly": 673, "treasury": 3080, "19\\/32": 674, "renew": 18354, "Postels": 675, "pollen-inhibiting": 18355, "cleanup": 34487, "pastimes": 676, "cultivated": 8937, "condos": 18359, "sparkling": 677, "rave": 18360, "Liberties": 32535, "analyses": 679, "CFC-11": 680, "Powers": 18362, "Cronkite": 682, "butter": 683, "parties": 29585, "2.8896": 17790, "diverse": 685, "Sonet": 18365, "home-equity": 27619, "Form": 18366, "ENGRAPH": 20825, "reliably": 32545, "28.43": 18367, "abortion-related": 26729, "Customs": 18368, "minefields": 686, "U.S.-U.S.S.R.": 687, "40.4": 688, "52,000": 689, "BALANCES": 17792, "longtime": 690, "BANKAMERICA": 691, "super-user": 19048, "1942": 18373, "SONGsters": 692, "Ed": 693, "comments": 18374, "Rudi": 34321, "Stanza": 18375, "flinch": 695, "prohibiting": 18376, "anguish": 24530, "10-cent-a-share": 697, "1,087": 33519, "stock-index-futures": 18377, "Pieces": 698, "Richmond-San": 699, "8.85": 700, "innings": 701, "perks": 702, "antagonize": 704, "ramrod-stiff": 25927, "Short-term": 115, "follows": 12834, "hills": 706, "intention": 18529, "Marie": 707, "?": 18382, "Parks": 18384, "brawl": 34031, "interagency": 708, "suspended": 709, "dig": 710, "dined": 26732, "Vining": 3083, "1-million-plus": 19708, "Affair": 18387, "wimp": 18388, "pummeled": 711, "sprightly": 712, "Regulators": 18391, "Nidal": 18390, "seasoned": 24391, "bonus": 714, "Buddy": 18392, "1.9375": 18393, "adoptive": 715, "jackhammers": 8941, "Coudert": 716, "insulation": 717, "totaling": 18396, "high-pressure": 718, "Pee": 719, "title-insurance": 18399, "crop": 29992, "734.2": 32390, "Lens": 720, "Eight": 721, "Success": 18402, "transplants": 722, "instigated": 723, "formulation": 725, "surrender": 18403, "64,000": 726, "aluminum": 727, "degradation": 3088, "Memorial": 728, "decided": 18406, "cash-equivalent": 18407, "331": 729, "Fridman": 730, "wiggled": 18408, "Gosbank": 25255, "oils": 18608, "17.47": 731, "authoritarian": 6614, "authorities": 23771, "Significance": 732, "procedurally": 18410, "hear": 733, "trickling": 14850, "issuing": 734, "memo": 735, "terminal": 736, "Chevron": 18411, "biologist": 737, "careen": 18414, "Ramada": 738, "Renzas": 739, "defensiveness": 740, "Pfeiffer": 32538, "Deputy": 741, "Leval": 121, "417": 18417, "Leo": 744, "seat-belt": 743, "Telecommunications": 18419, "traveled": 31064, "0.92": 18420, "machikin": 18421, "Kinder-Care": 18422, "garden": 18423, "bailiff": 745, "minimizing": 746, "43.3": 8945, "LYNCH": 18426, "exam": 18427, "implement": 18428, "rearing": 23758, "Upping": 18430, "hoards": 18431, "four-cylinder": 747, "Wright": 18433, "eerie": 18434, "Laurence": 18435, "Disc": 748, "publishing": 749, "sensibilities": 750, "137.5": 751, "executive": 18437, "plurality": 18438, "richest": 752, "McDonald": 754, "bids": 755, "attrition": 756, "refrain": 18440, "Steinbeck": 757, "twin-deficit": 32413, "psychology": 758, "swept": 18441, "gardening": 17800, "Reflecting": 3094, "consul": 760, "averaged": 14857, "deductions": 761, "street": 32540, "purchasing": 762, "1,859": 763, "leveled": 18443, "nominate": 26740, "11:08": 764, "dependency": 18444, "graphite": 24926, "coincided": 765, "disregard": 18445, "Dudley": 766, "Caryl": 767, "presentation": 769, "substantive": 18448, "Sentra": 18449, "Holt": 770, "MICRO": 18450, "Burroughs": 127, "summers": 771, "0.35": 772, "intercepted": 774, "7,592,988": 26742, "Bronner": 23777, "please": 775, "Tucker": 776, "Wilmer": 18453, "Herald": 777, "ferry": 778, "embodies": 779, "decorated": 18455, "Cadwell": 780, "EWDB": 17803, "proliferate": 781, "STANDARDS": 782, "contiguous": 18457, "14-foot": 18458, "unitholders": 783, "Ads": 784, "I.W.": 27875, "affair": 27734, "orange-and-blue": 18459, "results": 18460, "Advent": 785, "chosen": 787, "hardships": 18464, "face-saving": 29597, "peace-keeping": 788, "extensions": 17808, "savings-and-loan": 17810, "5.43": 18467, "graceful": 789, "N.C": 18469, "fetches": 22748, "comment": 790, "9.32": 791, "Raimondo": 18470, "Penney": 18471, "258.4": 792, "lounge": 793, "incoming": 18472, "outflank": 7978, "trades": 794, "misrepresenting": 18475, "Italy": 18476, "Spending": 18477, "fly-fishing": 8954, "debt-equity": 18479, "stirrups": 18480, "Westwood": 18481, "Woo": 32549, "consumer-oriented": 17812, "bikes": 18482, "grounded": 797, "1953": 798, "condom": 799, "Innopac": 32751, "Magazine": 801, "Graphic": 8214, "3,363,949": 802, "investigator": 18483, "Masaaki": 18484, "Cruz": 27367, "1991-1999": 18485, "Joshua": 804, "tremendously": 805, "COS.": 27869, "imitating": 18486, "standardize": 807, "his": 808, "Terry": 28346, "low-load": 20851, "conscripts": 18487, "hurdle": 809, "instruction-set": 18488, "Weyerhaeuser": 18489, "placate": 810, "solo": 18490, "legislative": 29089, "constituents": 26748, "Kerschner": 18491, "litle": 18492, "61.5-point": 30140, "sleep": 811, "196.7": 812, "Brae": 813, "315.12": 814, "windshields": 18495, "Aloe": 18496, "19.93": 18497, "Pennzoil": 815, "pedal": 816, "cataloging": 3105, "noncriminal": 22787, "consist": 20854, "1992": 34771, "Just": 34973, "goal": 18500, "largess": 817, "gawky": 18502, "conditional": 18503, "toccata": 818, "bakeware": 819, "alimony": 18506, "Crandall": 820, "630": 18507, "84.4": 32432, "impeached": 18508, "Exchange": 31677, "3.92": 821, "misinterpret": 18510, "noble": 18511, "shouldering": 20856, "last-minute": 18512, "results-oriented": 822, "once-promising": 823, "2003-2008": 824, "lunged": 825, "bumps": 826, "take": 32553, "Down": 827, "sob": 828, "944,000": 18514, "promissory": 18515, "electrician": 33100, "Rosenthal": 34994, "impediments": 829, "imperial": 18516, "incorrect": 18517, "agrarian-reform": 14862, "Schramm": 830, "redfish": 23784, "upper-middle": 18520, "freeing": 18521, "weak": 18522, "Committees": 18524, "pleadings": 831, "worst-case": 833, "673": 834, "towns": 835, "crook": 18525, "assembled": 836, "Beach": 18526, "digital": 18527, "memberships": 837, "pays": 838, "dead": 18528, "walk": 840, "SALES": 23970, "Morino": 18532, "endured": 18533, "Lenny": 841, "Killion": 842, "current-coupon": 18534, "forgo": 24085, "litigants": 843, "Hickey": 33911, "aesthetic": 18535, "Too": 844, "fans": 18537, "clunky": 11896, "12.60": 845, "marine-research": 34015, "Calverley": 846, "31.6": 18539, "batches": 18540, "Exxon": 847, "Hutchison": 8960, "Matheson": 18541, "4.48": 11898, "107.50": 848, "Age": 18542, "sportswear": 18543, "world": 849, "provincial": 29606, "Home": 18546, "concertos": 18547, "regain": 850, "LSX": 26759, "government-bond": 851, "Courtaulds": 20863, "necessity": 23866, "coffee": 18548, "Freres": 3111, "laden": 853, "stranding": 854, "conjunction": 20864, "stock-registration": 18550, "amiable": 855, "criss-cross": 856, "Des": 18552, "infighting": 18553, "Colinas": 18554, "cent": 858, "reflexively": 18557, "1989-84": 18559, "Leads": 859, "469.6": 861, "budgets": 32441, "46,835": 23788, "lady": 19833, "Omron": 862, "rides": 18560, "ruminated": 18561, "Quayle": 35351, "overcapacity": 18562, "new-model": 24744, "500": 863, "Coupled": 18563, "DOWNSIZING": 18564, "Levinson": 18565, "Roman": 18566, "displacing": 864, "lawyers": 18568, "add-on": 18569, "skill": 865, "123.7": 31868, "Avedisian": 867, "shingle": 868, "consigns": 18571, "Transgenic": 869, "120.7": 870, "TVA": 18572, "microphone": 29609, "expressions": 871, "liar": 872, "Contel": 874, "legally": 18574, "planks": 876, "junkholders": 18576, "squelch": 879, "communications": 878, "2.9495": 880, "bought": 18578, "warn": 32565, "51.1": 881, "mudslinging": 31842, "unaccustomed": 882, "13.64": 883, "bailed": 16660, "Fourth": 17832, "889,000": 884, "Doubleday": 18579, "newsworthiness": 18580, "Unitel": 18581, "redoubling": 18582, "Athena": 886, "715": 887, "activated": 18584, "empires": 18585, "butt": 20201, "River": 888, "job-classification": 32566, "appreciating": 889, "resigning": 18586, "Nishiki": 890, "North": 18587, "Transatlantic": 891, "non-Indian": 18588, "Riviera": 892, "whichever": 29613, "into": 14324, "courthouse": 18590, "individual-retirement-account": 18591, "baseball-loving": 15071, "fleas": 18592, "penny-stock": 893, "menacing": 18594, "squeamish": 894, "prowl": 18595, "infestation": 18596, "Toros": 18597, "beloved": 895, "Telectronics": 18598, "piers": 896, "Term": 897, "symptom": 898, "descriptive": 17834, "enforcers": 900, "thrifts": 18600, "driftwood": 18602, "magnification": 901, "overturning": 18604, "puns": 903, "case-by-case": 904, "Mondale": 907, "screed": 908, "470th": 909, "laboratory": 18606, "markedly": 18607, "Robie": 11914, "additions": 18610, "Big": 23791, "exacerbates": 18611, "22.9": 8973, "Reading": 912, "spread": 18612, "bowed": 18613, "logging": 17835, "superpower": 914, "high-rise-project": 915, "Concerto": 18615, "mesh": 18616, "jurisdictions": 18617, "considerable": 916, "Cineplex": 34868, "29-inch": 31995, "confiscating": 18618, "Expect": 26766, "smiling": 18619, "barely": 917, "unlawfully": 919, "Australians": 920, "truck": 18621, "Mason": 921, "homogenous": 923, "agriculture": 924, "promises": 3119, "candies": 925, "pennies": 926, "Talking": 18623, "42.25": 11916, "effects": 32571, "160": 18625, "everywhere": 18626, "8.36": 929, "its": 930, "fowl": 22098, "Amax": 32572, "demographics": 18628, "express": 28075, "Cycling": 18629, "32.7": 931, "cables": 18631, "Biondi": 18633, "misdemeanors": 934, "combine": 18634, "show": 935, "pull": 936, "eye-catching": 3123, "filibuster": 6010, "enable": 23191, "intensify": 29619, "paeans": 18637, "guilders": 18638, "hereditary": 18639, "Mitterrand": 18640, "afflicts": 937, "Colleagues": 18642, "superior": 17837, "follow-on": 18644, "Capitalizing": 18645, "cogeneration": 18646, "cap": 18647, "debasement": 938, "pre-18th-century": 939, "heaters": 940, "102.01": 17839, "interpreted": 18649, "deleterious": 941, "hunter-gatherers": 942, "cervical": 943, "end": 944, "full-year": 945, "wild": 18651, "Wheeler": 28124, "Omnicorp": 947, "117.94": 948, "efficiently": 26199, "crusade": 949, "buckling": 950, "anti-Western": 18653, "6.85": 18654, "Amfac": 951, "Rush": 18655, "Fatman": 18656, "PWA": 18657, "1979-80": 31812, "15.125": 952, "Court": 953, "customs": 955, "Sinatra": 18660, "Excise-tax": 14883, "dark": 956, "debated": 29623, "telecines": 18661, "folly": 32578, "crowded": 30948, "597.8": 30294, "1909": 18662, "multiplied": 18664, "torments": 957, "banking": 958, "bank-holding": 18665, "tenth": 959, "uninformed": 27597, "tucked": 960, "refrigerator": 961, "Hearing": 962, "direct-mail-mogul": 963, "nurseries": 26772, "doubt": 964, "Friend": 965, "wree": 18668, "FDA-approved": 18669, "roundly": 966, "29,000": 18670, "allegations": 967, "351.5": 968, "sustained": 969, "puppies": 970, "governorship": 971, "pachinko": 972, "2.66": 973, "2.5": 27085, "Body": 18672, "South": 974, "Kaplan": 18673, "6.52": 28139, "Buccaneers": 18674, "267": 25428, "Bids": 975, "Provigo": 976, "Nicastro": 977, "pre-1950s": 978, "spontaneously": 18677, "Chronicle": 979, "167": 980, "feud": 32074, "co-chairmen": 14888, "approves": 981, "Bunker": 982, "court-appointed": 983, "fixtures": 30028, "1.13": 3130, "preferred-share": 984, "Rales": 985, "TVS": 18679, "ingrates": 18680, "tags": 986, "Wilbur": 18681, "fills": 29862, "Chickens": 987, "transient": 988, "Ebensburg": 18683, "Gentility": 18684, "Watergate-beleaguered": 989, "tumbledown": 23449, "allowable": 29732, "administers": 20884, "summarizing": 18685, "revival": 18686, "teary-eyed": 991, "deleted": 18687, "Harlem": 992, "crew-rest": 18689, "unaffected": 23807, "remorseful": 993, "censorship": 994, "5-0": 995, "go-go": 18690, "rush": 18691, "overhead": 996, "Course": 18692, "Spencer": 997, "She": 998, "rebuilding": 999, "2,490": 18694, "Azoff": 1000, "less-developed": 1001, "Kitada": 18696, "noise": 18697, "Ryder": 18698, "ex-wife": 1002, "Watch": 26777, "Grantor": 1003, "battles": 1004, "cognoscenti": 1006, "fleets": 1007, "Sharing": 1009, "6.02": 18699, "Affairs": 20680, "boom-and-bust": 1012, "afforded": 18701, "possessions": 1013, "Factory": 18703, "infringes": 18704, "falsely": 18705, "Staloff": 18707, "stock-fund": 1015, "when-issued": 18708, "Southmark": 18709, "Albuquerque": 1016, "whistles": 7944, "safeguards": 1017, "460.05": 24863, "stray": 1019, "devastatingly": 18711, "anti-Turkish": 1020, "choking": 23812, "hairdresser": 18712, "poll": 1021, "Trouble": 1025, "mounted": 1023, "Paramount": 2420, "Left": 18713, "39-year-old": 18714, "Biosource": 24751, "reputations": 34048, "composite": 18715, "Virtually": 1026, "swap": 1027, "station": 18716, "networks": 23302, "thrift-overhaul": 18717, "commute": 1028, "9.85": 1029, "1.23": 5068, "57.8": 1031, "lifeboat": 1033, "Oils": 8995, "Provenza": 18720, "parcels": 1034, "nurtured": 1035, "19.5": 1036, "crooked": 18721, "Balloon": 18722, "higher-cost": 1037, "sixfold": 18723, "42-day": 18724, "Madonna": 18725, "mid-September": 32587, "7.904": 18726, "tried": 1038, "circus": 11932, "Tentative": 29547, "Loco": 32301, "overlooking": 1039, "hormone-treated": 18728, "18-story": 1040, "2680": 1041, "exercises": 1042, "fad": 168, "till": 1043, "oversubscribed": 1044, "beneath": 22723, "5.9": 1045, "amendments": 1046, "Trains": 1047, "2,000": 1048, "Dynasty": 18730, "gaming": 18732, "Reward": 1050, "Ivy": 18734, "endorsements": 32589, "debate": 27427, "fanned": 1051, "Liberals": 1052, "Amway": 18737, "blends": 1054, "impulsively": 18738, "institutions": 18739, "bylines": 23817, "speedup": 31440, "scruff": 29263, "boss": 30952, "largely": 1055, "ale": 1056, "prestige": 18740, "disrupt": 18741, "starters": 1057, "sticking": 26787, "Taber": 1058, "leadoff": 32593, "considered": 1059, "tick": 1060, "Pontiac-Cadillac": 18743, "Amendment": 1061, "architecturally": 1063, "oil-service": 18744, "waste": 18745, "out-and-out": 1064, "stockbrokers": 18746, "guy": 1065, "clanking": 23608, "energetic": 1066, "gangbusters": 1067, "13.8": 18750, "Ceramics": 18751, "Ateliers": 1069, "froze": 18753, "Izvestia": 33986, "'86": 1070, "crucially": 18755, "pall": 1071, "Syrian-backed": 1072, "revenues": 20896, "Metzenbaum": 1073, "Fitch": 6033, "involvement": 25706, "tycoons": 26788, "hosts": 18757, "Orrin": 29639, "fabrics": 18759, "day-long": 1074, "HyperCard": 1075, "told": 18760, "prosoma": 1076, "mixtures": 18761, "overthrow": 26790, "HENRI": 18762, "prevailing": 18763, "glasnost": 1077, "1.17": 1078, "Harriet": 18765, "memory": 32597, "vague": 1079, "starting": 1080, "splits": 1081, "Babies": 18767, "12.09": 18769, "AGIP": 18770, "Massacre": 18771, "bodes": 1082, "Perkins": 18773, "compensations": 1083, "slowing": 1084, "owner": 22661, "constitutes": 1085, "oddly": 1086, "29.7": 1087, "Marines": 18775, "SP1-plus": 1088, "tugged": 1089, "freemarket": 1093, "Amstel": 18778, "zoology": 1092, "seize": 1094, "Ninety": 18780, "Tie-vole-ee": 1095, "Dream": 29640, "1968": 1096, "circled": 18782, "CB": 1097, "Fedders": 1098, "refuted": 20904, "Bankruptcy": 34475, "hotdog": 1099, "1987-88": 18785, "7.60": 1100, "Man": 23822, "grounds": 18787, "expect": 26795, "cleared": 18788, "mask": 1101, "bassist": 28376, "seniority": 18789, "Whitman": 18790, "harbors": 1102, "Kennedy": 28051, "Natural": 18791, "affiliation": 1103, "lesser": 18792, "Missile": 1104, "Such": 1105, "deficiencies": 18794, "Oppenheimer": 1106, "coordination": 1107, "cluster": 1108, "mushrooms": 26797, "I'm-coming-down-your-throat": 16964, "deficit-ridden": 1109, "indelible": 1110, "Eurocom": 1111, "Wertheimer": 1113, "co-edited": 18797, "carbide-products": 1114, "containerized-cargo": 32605, "Along": 1115, "chides": 1116, "themselves": 1117, "plain": 18800, "depended": 18801, "kidney": 18802, "Molokai": 32750, "poisonous": 1118, "Pipeline": 1119, "player": 25795, "blinked": 1120, "378.30": 20761, "15.2": 1126, "300-megawatt": 1123, "counterparts": 1125, "Knudson": 23824, "Shioya": 25751, "Bella": 1128, "Max": 1129, "hangs": 18808, "aggressively": 18810, "restricted-entry": 9008, "FUNDS": 18811, "restraint": 18812, "chunks": 18813, "bounds": 2644, "update": 1130, "microcosm": 1131, "English": 1132, "Technology": 1134, "seat-for-the-secretary": 1137, "grade": 1136, "Suns": 18814, "admission": 18815, "unattractive": 1143, "0.6287": 1139, "Fab": 1140, "indeterminate": 1141, "Gillette": 1142, "Prudence": 34894, "flexible": 1144, "short-lived": 1145, "aspirations": 11946, "manifestations": 32610, "trendsetter": 1146, "dangled": 1147, "spreadsheet": 18816, "drinks": 18817, "briefing": 1150, "Ida": 18818, "J.D.": 1151, "production-sharing": 1152, "patrolling": 1154, "Lopid": 1155, "less-than-successful": 20913, "infamy": 1156, "superintendents": 1157, "lender": 18820, "connote": 18821, "Neanderthal": 29826, "Kenan": 1159, "virtual": 1160, "coupon": 1161, "Sochaux": 32916, "Seagate": 17858, "NCR": 18824, "Havana": 23828, "folks": 32484, "hurricanes": 1162, "Milgrim": 18825, "power-surge": 18826, "tweezers": 1163, "150.8": 33809, "hick": 1164, "diploma": 18829, "ego": 1165, "Reluctant": 3148, "irony": 1166, "Barnett": 18830, "calming": 183, "Nations": 27045, "Foley": 18831, "22,985,000": 29647, "arithmetic": 1167, "portfolio": 18832, "nullify": 1168, "name": 1169, "free": 1170, "97.8": 1171, "knee-jerk": 32613, "Resources": 1172, "490": 18834, "stymied": 18837, "applied": 18836, "Hager": 1173, "coats": 1174, "Teddy": 14913, "projects": 23831, "Bowker": 31527, "fluctuate": 1175, "apple": 18838, "much-heralded": 14917, "hazards": 18840, "detente": 1177, "Was": 18806, "Henley": 1178, "dangling": 18842, "Amoco": 18843, "pretext": 1179, "entries": 18844, "Dryden": 1180, "Montreal-based": 1181, "burly": 23834, "jazz-piano": 18847, "Bus": 26806, "sinking": 18848, "lash": 34175, "domain": 6460, "PS": 1182, "platoon": 9019, "loudspeakers": 5611, "disapproval": 29214, "shovel": 34306, "deflator": 1183, "Brechtian": 33664, "Syrian": 18850, "wanted": 26808, "Undead": 1184, "heading": 1185, "decision-makers": 18852, "high-standard": 1187, "compelling": 1188, "3.87": 18854, "district\\/state": 1189, "delisting": 1190, "tear-jerking": 6050, "porch": 1192, "pictured": 17863, "adjusting": 18856, "noncompliant": 18857, "THE": 20926, "142.43": 1193, "Transplantation": 23838, "4,930": 18860, "fallible": 1194, "Russians": 18861, "specialty-chemicals": 18862, "2.04": 1196, "eight": 1197, "display": 9023, "dived": 18863, "Sverdlovsk": 18864, "wrack": 18865, "intellectual": 18866, "vent": 17866, "Ortiz": 18868, "junk": 18869, "Trust": 33910, "Estimating": 18870, "Hassan": 18871, "GOP": 1199, "Buksbaum": 1200, "campus": 23839, "Medellin": 18873, "defected": 1201, "exposure": 18874, "unswagged": 1202, "image": 1203, "198": 26770, "induced": 6055, "leans": 1205, "539.4": 1206, "supervisors": 1207, "35th": 1208, "8.4": 18877, "Probing": 18878, "16.02": 18879, "Using": 1209, "brazen": 1210, "1997": 1211, "Nintendo": 18880, "nature": 18881, "demagogues": 1214, "well-balanced": 1213, "Gerd": 29329, "Preparedness": 1215, "tasty": 1216, "Aunt": 1217, "garment": 18882, "Compliance": 1218, "lovers": 9027, "Kaddurah-Daouk": 25263, "dies": 1219, "Mr": 28319, "125,000": 18884, "invade": 1220, "bluesy": 1221, "cholesterol-lowering": 1222, "Ultimately": 18887, "pitcher": 1223, "single": 18888, "tempo": 6058, "Flying": 1224, "provision": 1225, "1.16": 18889, "shacks": 1226, "ENERGY": 33306, "82-day": 3157, "free-wheeling": 1228, "disturbing": 18891, "insurance": 1230, "cook": 18893, "Schabowski": 1231, "Who": 18894, "non-edible": 18895, "traveler": 1232, "zilch": 1233, "rebuilt": 18896, "woke": 35109, "cigars": 18897, "small-scale": 1234, "systemic": 1235, "B-flat": 1236, "forgets": 18898, "Injury": 27750, "56.9": 18900, "electrogalvanized": 18901, "tally": 1237, "dissecting": 11961, "KLM": 18902, "Let": 18903, "printers": 1238, "royal": 34502, "1.143": 18905, "scaled-back": 1239, "adjudicators": 1240, "drives": 18906, "supported": 18907, "Conservatives": 18908, "Sheldon": 22566, "la": 18909, "line-drawing": 1241, "slows": 18911, "hardware": 13379, "artillery": 31141, "contorted": 6062, "accords": 1242, "2.46": 18912, "yearly": 1243, "sensationalism": 18913, "rustlings": 1244, "53rd": 26813, "Morey": 29663, "caring": 17874, "reactors": 18914, "destination": 18916, "92.42": 1246, "12.875": 18917, "Contemporary": 1247, "movieland": 18918, "14.97": 1248, "NATO": 26815, "2687.53": 1250, "1935": 18920, "turf": 18921, "Kollmorgen": 18922, "countersued": 1252, "mitigate": 1253, "Revenge": 1254, "Those": 9033, "Chestman": 29137, "becomes": 1255, "Jaime": 1256, "Above": 1257, "exclusivity": 1258, "non-caffeine": 1260, "Briggs": 24423, "anthrax": 1261, "church": 18925, "makers": 17876, "Monthly": 29664, "19-year-olds": 1264, "Soviet-controlled": 1265, "Nokomis": 1266, "customers": 18928, "entities": 18930, "Rivals": 18931, "filigree": 18932, "Factorex": 18933, "upgrades": 18934, "stagflation": 18935, "3.2": 1267, "lush": 1268, "774,000": 18936, "compel": 18937, "happier": 1269, "prerogative": 18938, "Travel": 1270, "sacking": 18939, "336.4": 32652, "Albertville": 18940, "fountain": 18942, "Germont": 1272, "Hemingway": 18943, "fanfare": 1273, "Nile": 1274, "counteract": 1275, "awoke": 1276, "much-revised": 1277, "176.7": 1279, "earnest": 24147, "urges": 1280, "undercut": 1281, "300-a-share": 9043, "Manfred": 18949, "difference": 1282, "Patrick": 17881, "extricate": 18950, "coast": 1283, "disbursements": 1284, "expenditure": 1285, "Developers": 17882, "flight": 18953, "shouted": 18955, "scrimping": 18956, "hobbled": 1286, "emphasized": 26607, "Misunderstanding": 1287, "Secord": 18957, "1.1": 29670, "drinking": 10938, "Braitman": 1289, "congress": 28289, "lineups": 29672, "cafes": 26821, "irradiated": 18958, "Afghan": 29673, "strength": 23852, "7.8": 1290, "get-rich-quick": 1291, "deletion": 1292, "Raisa": 18959, "Diane": 1293, "Buell": 29675, "witnesses": 1294, "blemish": 18961, "irreparably": 9047, "ratios": 1295, "ant": 1296, "synthesizers": 25681, "Nairobi": 17883, "concerts": 1297, "Non-smoking": 2927, "Telesis": 1298, "portico": 25762, "981.7": 9049, "fastest": 18963, "mistrust": 29677, "thicket": 6077, "Hersly": 18964, "reorganized": 17884, "swallow": 1299, "renewed": 1300, "saints": 1301, "uncensored": 18968, "inconvenience": 1303, "misinterpreted": 31020, "Get": 18969, "limbo": 26824, "occupying": 3164, "happen": 18970, "leaping": 6080, "magnetic-tape": 1304, "populous": 18972, "fiber-optic": 1306, "format": 9052, "2\\/3": 18973, "torched": 20945, "finds": 1307, "spinal": 1308, "artist": 1309, "Monsanto": 18975, "marketers": 17887, "Koppel": 23463, "wholesome": 211, "frigates": 1311, "cup": 18977, "Settlements": 1313, "disposing": 18978, "annualized": 1314, "Magnolias": 3165, "carbon-dioxide": 18981, "7.99": 18982, "sincere": 18984, "burned": 18985, "5.2830": 29678, "tulip": 1315, "interprets": 18986, "incremental": 18988, "feel": 1316, "logs": 911, "antacid": 18989, "citations": 18990, "overuse": 1317, "dovetails": 1318, "anti-white": 1319, "High-definition": 1320, "Toseland": 33522, "imagery": 9055, "Accord": 1321, "daughter": 1322, "jumping": 1323, "bolstered": 1324, "death-backed": 1325, "Kilpatrick": 1326, "piled": 18997, "Deciding": 27751, "Dorgen": 18998, "Daylight": 1327, "peelback": 19000, "Regional": 1328, "scurry": 1330, "Motor": 19003, "recanted": 1331, "misfortune": 11618, "overstated": 32630, "excursus": 19005, "non-firm": 1332, "oil": 1333, "Defense": 19008, "livestock": 27579, "now-shaky": 1335, "congratulating": 1336, "peeled": 1338, "Yehudi": 19011, "2.90": 19012, "undone": 1340, "1,700": 19015, "signify": 1341, "penetrate": 1342, "12-point": 19016, "allies": 1343, "distorted": 11972, "BanPonce": 1344, "employerpaid": 1345, "Jelenic": 1346, "unsafe": 1348, "sturdy": 1349, "9,360": 1350, "Bristol-Myers": 19020, "LIN": 1351, "senders": 1352, "stimulant": 19021, "packaged-goods": 19022, "unconfirmed": 19023, "Yamatake": 1353, "back-pay": 1354, "22-month-old": 29978, "betrayed": 11979, "boys": 19024, "remembering": 29868, "overpurchase": 19025, "Accounts": 19026, "Sabina": 19028, "white-washed": 1355, "Barba": 26834, "near-unanimous": 1356, "376": 19029, "547,000": 19030, "capitalizing": 19031, "Off": 219, "19.7": 19032, "gig": 1358, "Beneficiaries": 26836, "Governors": 1359, "naivete": 1360, "Autozam": 19038, "imprisoned": 19039, "Prof.": 26838, "salon": 19040, "Post-Newsweek": 1362, "Marinaro": 19041, "obviously": 1363, "U.S.-dollar": 1364, "centuries": 1365, "early": 19043, "environmentalism": 19046, "near": 19045, "reasserting": 19047, "blacks": 1366, "overturned": 1367, "prodigal": 9064, "high-net-worth": 19049, "cooperation": 1368, "trains": 19051, "swiveling": 11983, "antiviral": 1369, "each": 32635, "Stevenson": 33991, "1984": 1370, "frocks": 19053, "ensure": 14942, "unplug": 1371, "Egad": 1372, "20.7": 32637, "original": 17894, "similar": 3809, "Olson": 1373, "entrepreneurship": 1374, "amiss": 19055, "subcommittees": 30480, "starring": 19056, "Debt": 19057, "delayed": 1375, "eight-time": 1376, "squirming": 26169, "relentlessly": 9070, "Evren": 3176, "Hughes": 1379, "shoots": 19062, "bells": 19063, "961": 1380, "Gomez": 3175, "13.63": 19064, "wholesaler": 19065, "212.5": 19067, "931": 19068, "Suppose": 1381, "loathed": 1382, "trashing": 19069, "Garrett": 1383, "105": 33421, "malfunctions": 19070, "scream": 32638, "credit-worthiness": 1384, "Berets": 29688, "86.4": 19071, "peck": 1385, "scalawags": 33980, "Midco": 1386, "drew": 1387, "merit": 19073, "Bosses": 1389, "Enough": 1390, "shorts": 19074, "audience-friendly": 17898, "combing": 1391, "Orange": 19075, "tall": 31393, "3.89": 9073, "planes": 19076, "coli": 19078, "participant": 1393, "Polls": 19079, "sorely": 1394, "2.53": 1395, "alligator": 1396, "bricks": 1397, "energy-efficient": 1399, "sociologist": 1401, "judgment": 32640, "68-year-old": 19080, "Delors": 20959, "Reich": 1402, "Cook": 1403, "absurd": 1404, "Ice": 19081, "Shiny": 19082, "unites": 1405, "Nazi-occupied": 19083, "targeting": 19084, "Maronites": 19085, "Assistant": 19086, "symbolizes": 19087, "Morfey": 19088, "academy": 19089, "975": 34420, "Judges": 1406, "aircraft": 23875, "stolid": 1407, "Kansas": 1408, "Arab-sponsored": 19091, "dip": 1409, 