[{"worsen": 17646, "19.4": 32364, "clouds": 17647, "vaginal": 1, "pitcher": 17648, "Charlet": 2, "Remember": 5986, "rated": 17649, "DDB": 3, "Huggies": 5, "plug": 17651, "Estee": 7, "one-page": 17653, "433.2": 17654, "Services": 11866, "indicate": 14751, "Paragon": 8, "at": 17657, "bound": 17658, "jurisdictional": 17659, "makers": 25863, "CompuServe": 17662, "bitter": 17663, "oppression": 10, "remove": 11, "deductibles": 12, "Portland": 32009, "Guerrillas": 13, "underwriters": 17668, "unopposable": 23217, "informally": 14, "innocence": 15, "garbage": 27601, "20.875": 17, "chelicerates": 18, "closet": 17669, "5.17": 17670, "DEBT": 20, "morality": 17671, "inlay": 21, "Interstate": 23, "self-expression": 17674, "Kenneth": 32369, "sub-underwriters": 17675, "U.S.-Soviet": 30407, "7.22": 17676, "luckier": 24, "49-year-old": 25, "Reps.": 17677, "money-saving": 26, "economically": 27, "edging": 17678, "Essentially": 17679, "Activity": 14755, "per-share": 28, "defer": 17680, "Menell": 35180, "foodstuff": 26839, "Rain": 17681, "relevant": 8920, "cotton": 17682, "3.6": 20602, "sarsaparilla": 17685, "RATIOS": 29, "liaisons": 17686, "Wyoming": 17687, "wore": 30, "settle": 32798, "raced": 32461, "1.71": 31, "Sidorenko": 17689, "well-educated": 17690, "Dang": 32, "Piping": 6, "Puerto": 17692, "Provident": 35, "fares": 17693, "S.A": 17694, "adjourned": 17695, "pastors": 37, "recognizes": 38, "Stern": 22069, "integrated": 2965, "Asians": 17696, "1,980": 39, "hallway": 40, "realizing": 17697, "Tie-vole-ee": 41, "10.958": 31382, "1\\/8": 43, "powerful": 17699, "9.2": 23470, "Kageyama": 45, "friendships": 46, "Galoob": 48, "Uphoff": 49, "cruiser": 50, "walkway": 51, "mega-crashes": 52, "restriction": 53, "Soviet-German": 17656, "12-day": 17702, "Refining": 54, "Cadillac": 55, "steeper": 56, "corner": 57, "Istituto": 58, "FMI": 17706, "Murray": 9, "PCBs": 17707, "neophyte": 29387, "nice": 17708, "grandmotherly": 60, "Aussedat": 17710, "irked": 5996, "ingeniously": 17711, "Bluff": 2972, "life-insurance": 17713, "Pro-Iranian": 32379, "preserving": 17714, "Gabelli": 61, "N": 62, "misclassified": 17715, "25.5": 63, "Lowe": 17717, "quake-displaced": 65, "Azem": 17660, "gratuitously": 17718, "catastrophes": 66, "Philippine": 67, "comfortable": 68, "O'Brien": 69, "peaked": 17719, "Seagram": 14760, "therefore": 17721, "Boyer": 70, "fast-paced": 17722, "2.78": 17666, "Rawl": 2976, "evidence": 71, "land-ownership": 72, "Canada": 73, "regulated": 17724, "747-400": 17725, "afternoons": 75, "Ruth": 76, "CARE": 77, "hunters": 17728, "Datatronic": 31649, "corporation": 78, "scientist": 79, "cooling-off": 81, "bastions": 82, "budgeting": 84, "imperatives": 85, "incurred": 86, "inverted": 1329, "Fear": 17731, "did": 17732, "bowls": 26431, "gesture": 17733, "excuses": 87, "chasing": 6001, "marginal": 16, "63-year-old": 32410, "sensationalism": 17734, "refrigerators": 88, "hears": 3440, "senator": 24627, "prowess": 17735, "Grove": 89, "thieves": 90, "reconfirmation": 17737, "two-thirds": 91, "874": 92, "mentioned": 94, "Gulbuddin": 29397, "covetous": 17739, "1,250": 95, "1.88": 96, "industry-government": 17741, "Dubinsky": 97, "tendency": 2162, "undamaged": 32385, "transmitted": 19, "age-discrimination": 29398, "mouthed": 98, "site": 32386, "negatively": 17743, "Medellin": 17744, "consist": 99, "Dress": 100, "Connolly": 101, "exactly": 17745, "oddity": 32387, "Hwang": 17747, "Blackstone": 22, "17\\/32": 20611, "kronor": 102, "1": 103, "Project": 17751, "Emancipation": 29401, "Boardrooms": 17752, "violinist": 17753, "Monorail": 27765, "45.2": 104, "corresponded": 17754, "Liqueur": 17756, "stirring": 17757, "crashed": 105, "circulate": 106, "Junior": 107, "26.9": 17759, "Smalling": 26437, "inter-city": 29403, "Rockies": 28550, "Tribune-Democrat": 17760, "unit": 17761, "Pushing": 27438, "irks": 17763, "Feldemuehle": 17764, "Madonna": 17765, "gold-mining": 108, "misleading": 29320, "sat": 17766, "disaster-recovery": 17767, "newsletters": 26439, "reduce": 109, "ranches": 110, "See": 17769, "Ben": 111, "sharpens": 23839, "shocking": 32389, "tv": 113, "bio-analytical": 114, "Schrager": 33310, "Ricans": 115, "428,000": 116, "delight": 17773, "tremors": 117, "Caution": 118, "shirt": 32390, "8.25": 119, "restated": 17776, "33.625": 120, "fivefold": 1298, "34-floor": 31464, "Sacramento": 121, "domestic-made": 122, "me": 124, "Mac": 34411, "exchanged": 125, "agriproducts": 17781, "competed": 17782, "recorders": 126, "affordability": 17783, "general": 17784, "attractions": 17785, "wreaking": 17786, "quick-service": 127, "Links": 17788, "contractions": 128, "altered": 129, "Markets": 17790, "anthem": 17791, "fault": 130, "preferred-stock": 131, "involving": 132, "Lenny": 17794, "spreadsheets": 133, "Ghazel": 34952, "circled": 134, "coterie": 17796, "unconnected": 135, "Jefferies": 136, "applelike": 137, "Chrysler": 138, "Amazon": 17798, "35-year-old": 139, "Voyles": 140, "effluent": 31325, "school": 142, "magnetic-tape": 143, "jaunts": 34953, "indeed": 17800, "prostitute": 144, "fireworks": 145, "Action": 146, "Cranston-Mitchell": 17802, "cholesterol": 29407, "Southdown": 147, "Issuing": 2996, "hard-to-fault": 148, "Sierra": 17804, "seedy": 34699, "leg": 17806, "banks": 7514, "Andreas": 149, "ailing": 17807, "Lockerbie": 26445, "heel": 150, "drummer": 17809, "budget": 151, "panic": 17811, "donnybrook": 17813, "fraught": 11891, "wife": 152, "0.20": 153, "glares": 17816, "phrasing": 17817, "fireplace": 17684, "bodies": 154, "articulate": 17818, "English-speaking": 17819, "diamonds": 17683, "cyclicals": 20616, "Kafka": 155, "Kueneke": 23488, "Beghin": 156, "surpassing": 157, "pro-Gorbachev": 158, "spokesperson": 159, "photosynthesis": 29206, "mop": 26449, "Organic": 160, "6.46": 161, "Donoghue": 17821, "wilderness": 162, "nonsocialist": 163, "limiting": 164, "champion": 17823, "uniforms": 28336, "assassinating": 17824, "sacrifice": 32514, "265.79": 32395, "Dumbo": 26259, "together": 29414, "16.2": 166, "tack": 17825, "Alvin": 17826, "unplug": 17827, "Amira": 17688, "rewriting": 17828, "TRUST": 17829, "glamour": 167, "Intellectual": 32396, "controlled": 168, "clutter": 169, "54,000": 171, "VISA": 29417, "excited": 32397, "first-base": 172, "stockroom": 176, "Wilson": 175, "reasons": 11898, "Karnsund": 6012, "see": 26453, "D.T.": 177, "437.5": 178, "Does": 34068, "303-107": 180, "borne": 17833, "brick": 181, "Estonia": 26455, "27-year-old": 182, "10.40": 183, "Ely": 184, "locally": 185, "2\\/3": 27807, "circle": 186, "Chongju": 26457, "2638.73": 17836, "derision": 188, "Hearing": 189, "Dalkon": 190, "oriental": 193, "Cohodes": 17838, "sideshow": 17839, "was": 194, "affiliated": 17841, "pointing": 32398, "fan": 17842, "globalization": 17843, "L": 17691, "2170": 17846, "stickler": 28372, "8.00": 195, "Miss": 33, "priest": 196, "scratch": 17848, "bombings": 17849, "OMB": 29423, "fusion": 17850, "hooliganism": 27823, "persistence": 17851, "ante": 197, "anecdotal": 198, "utmosts": 199, "III": 17852, "signing": 200, "adorned": 201, "Fuel": 36, "paleontologically": 29651, "noting": 17853, "7.9": 17855, "piston-brake": 202, "Bensonhurst": 8944, "clinical": 203, "Schreibman": 204, "EPO-treated": 17858, "sufficient": 205, "restaurants": 206, "symbiotic": 23493, "helpless": 207, "comedy": 208, "omissions": 209, "potatoes": 6020, "gospel": 17860, "5-10": 210, "Arkla": 211, "Hachuel": 212, "softwood": 31519, "ordained": 17861, "Bernie": 17862, "luxury": 213, "2645.08": 17863, "elected": 214, "sequestering": 17864, "ignorance": 215, "massaging": 34096, "343,333": 216, "districts\\/states": 6022, "overhead": 217, "Charles": 218, "non-drug": 32403, "miscalculation": 219, "ever-narrowing": 220, "distressed": 17867, "forefront": 221, "Amityvilles": 17868, "surreal": 14783, "waning": 27631, "improvement": 23497, "five-game": 222, "Augustines": 223, "asleep": 224, "subcontractor": 225, "allies": 21436, "nurtured": 226, "Chinese": 17870, "filtering": 17871, "pizzerias": 34519, "25.7": 3005, "performs": 227, "Espectador": 228, "7.88": 17873, "say": 17874, "Geffen": 229, "apologetically": 28137, "parochial": 230, "buried": 231, "immune": 232, "heretical": 17875, "Democrat": 233, "contended": 234, "Purchase": 235, "Calloway": 17879, "551": 237, "mounts": 17880, "303": 17881, "patriot": 17882, "Brody": 20628, "6,500": 17883, "Kinnock": 17884, "unfortunate": 238, "renamed": 17885, "heartwarmingly": 32407, "arms-kickback": 239, "Coffee-shop": 17886, "bath": 32051, "McCann-Erickson": 17889, "Medical": 5785, "83.8": 42, "534.3": 28767, "psychics": 240, "comparably": 17894, "minor": 17892, "fully": 241, "transnational": 242, "mid-August": 243, "emergencies": 244, "Time-Life": 245, "violated": 246, "toad": 28312, "obsoleting": 248, "bracket": 17896, "Boston-based": 251, "bank": 17897, "Maximum": 8957, "Tonka": 252, "belied": 253, "Schroder": 44, "Barco": 254, "Einhorn": 17901, "plots": 255, "convoy": 17902, "designees": 17903, "portraying": 29430, "purposes": 256, "breadth": 257, "Engler": 26767, "1.46": 17904, "46.9": 259, "Cecelia": 17906, "international-operations": 261, "Left": 17908, "Dictaphone": 262, "Stanley": 17910, "long-dormant": 6029, "Gonzalez": 263, "circumvents": 17911, "puzzled": 264, "Jill": 265, "collar": 17913, "mentions": 23507, "2,060": 47, "Leader": 17914, "colleagues": 17915, "375.9": 17917, "sexes": 28700, "283.2": 17918, "vignettes": 266, "bacterium": 17700, "emergency-relief": 267, "faulty": 17919, "frayed": 23508, "squalid": 3012, "undesirable": 26826, "arrogant": 17920, "Buck": 268, "scenic": 17921, "Sidley-Ashurst": 17922, "Freightways": 14790, "real-life": 27794, "Simple": 14500, "Jersey": 29432, "middleman": 269, "cornfield": 33052, "75th": 6034, "949.3": 270, "Secured": 17924, "Lancet": 17701, "coaster": 271, "legions": 272, "distort": 17925, "distilled": 273, "comparable": 17926, "strife": 275, "campuses": 3015, "cyanide-laced": 31461, "enjoying": 17927, "Nutritional": 11919, "Nerds": 8965, "Gary": 17929, "Acquisition": 17930, "concerning": 276, "chirpy": 277, "motorcycle": 17932, "needlessly": 17933, "three-week": 17703, "trespasses": 32414, "arouses": 279, "Recall": 282, "eminent": 30034, "11.38": 283, "high-end": 17937, "Placement": 284, "Ahmad": 17939, "microphone": 17704, "toddler": 285, "marketability": 286, "slime": 17941, "coughing": 287, "Investors": 288, "divergence": 289, "Toto": 17942, "816,000": 17943, "1,150,000": 17944, "2,960": 6038, "babies": 59, "substantially": 23516, "nonferrous": 17945, "Missile": 33842, "33.1": 291, "Phillip": 292, "avert": 294, "Beam": 3020, "Slick": 33568, "billings": 32418, "insider": 17947, "4.469": 17948, "disclosure": 23518, "repaid": 295, "indeterminate": 17950, "Kurds": 17709, "Macchiarola": 17951, "hunger": 296, "Emil": 32421, "43.3": 17953, "clerks": 17954, "machikin": 28658, "1.76": 297, "runs": 26476, "genes": 298, "filmed": 299, "unfazed": 32615, "augment": 300, "fifteenfold": 17956, "Notice": 11926, "Vista": 301, "197": 302, "5.10": 303, "Aransas": 304, "soured": 306, "beefy": 23848, "866": 307, "stock-trader": 308, "Christina": 309, "incremental": 17957, "schmumpered": 17959, "objective": 310, "hum": 311, "Mulroney": 312, "Arthurian": 17712, "territory": 315, "slump": 26477, "Stuecker": 17961, "2.2": 29439, "Raeder": 30109, "neutral": 17962, "stockpiling": 29441, "headache": 316, "impulses": 17963, "framing": 17964, "want": 317, "gusto": 29483, "chromosome": 32423, "sterilization": 318, "factual": 319, "Apparel": 320, "Leaning": 321, "landscaping": 32424, "Ky.": 322, "Webster\\/Eagle": 17966, "overblown": 26480, "waiting": 323, "5.20": 17967, "Pilson": 17968, "decliners": 324, "multi-column": 17969, "anti-development": 17970, "myself": 325, "Wrong": 33576, "gun-shy": 326, "Balladur": 26482, "Kuala": 327, "recovering": 17971, "minimizing": 17972, "plaid": 17973, "41,900": 12650, "reviews": 328, "Jovi": 329, "graph": 330, "Force": 17976, "weak": 17979, "pocketbook": 30075, "Architects": 17716, "17.25": 17981, "Richmond-Watson": 17982, "Cost": 17983, "save-the-earth": 20643, "Centerior": 332, "happenings": 64, "99.80": 334, "directs": 335, "58.9": 337, "caused": 17985, "ski-industry": 338, "valley": 339, "24": 340, "Upper": 341, "9,000": 3028, "Ilyushins": 17988, "'d": 32428, "perversion": 343, "stopped": 344, "raking": 345, "automotive-emissions-testing": 346, "shopper": 23529, "performing": 17989, "stronghold": 17990, "DILLARD": 347, "926.1": 26488, "predictive": 348, "removed": 34241, "rain": 349, "lent": 350, "probing": 29450, "1:30-6": 31368, "ironic": 351, "547": 352, "studios": 353, "161.1": 17994, "jetliners": 354, "requirement": 14801, "Airways": 355, "AuCoin": 356, "Against": 357, "attachment": 360, "Reimbursement": 359, "beeswax": 23531, "pointedly": 362, "photograph": 363, "chafe": 364, "CD": 365, "copyrights": 366, "nonexistent": 32432, "bonds": 18000, "Nasdaq": 18001, "Quill\\/William": 32433, "115": 18002, "institutional": 18003, "solution": 18004, "recession": 18005, "Airport": 18006, "over": 367, "wording": 368, "withdrawing": 369, "radically": 370, "latter": 18008, "Reward": 18009, "Meshulam": 8978, "30s": 371, "scandal-tossed": 34962, "till": 372, "torment": 374, "integrate": 18012, "1977": 375, "mall": 18013, "cutbacks": 376, "quasi-federal": 18015, "servant": 17720, "Kasparov": 377, "marrying": 18016, "mastered": 18017, "Wellesley": 18018, "tree-farming": 378, "Ahmanson": 22753, "Loral": 18021, "all-white": 379, "serpentine": 18022, "Wilshire": 380, "along": 381, "renounce": 18025, "byzantine": 30850, "340": 26496, "saturate": 18026, "snobbery": 31418, "gouging": 23532, "battery-operated": 18027, "Westdeutsche": 18028, "International": 18029, "Del": 382, "socialistic": 18030, "ferocious": 18031, "one-third": 18032, "undergirding": 18035, "run-up": 18036, "Fury": 383, "abused": 384, "Transportation": 26499, "Kenyon": 18037, "depicts": 385, "Burton": 386, "Defining": 18038, "lavish": 387, "Canal": 388, "motorbike": 33619, "bequest": 389, "editing\\/electronic": 18039, "briefing": 18040, "partisan": 18041, "IAFP": 18042, "brew": 11940, "Establishing": 390, "Panelli": 391, "940.6": 17723, "corneal": 18044, "turbulent": 18046, "dismantled": 18047, "taunted": 74, "rerouted": 392, "dusk": 18048, "engineered": 393, "liberals": 394, "incendiary": 395, "recanted": 18050, "violently": 18051, "politicized": 396, "Talking": 397, "worriers": 398, "scenes": 399, "extrusions": 400, "3.41": 6054, "actors": 401, "DEVICES": 18053, "pitch": 20656, "imperious": 402, "tuxedos": 403, "155.3": 18055, "95-37": 26502, "mixtures": 404, "Todt": 406, "musicians": 17726, "corn": 407, "shipped": 409, "kindly": 18057, "Texans": 18058, "5.5": 411, "profiled": 413, "tirelessly": 412, "faith": 18062, "Rival": 8990, "Cristiani": 18063, "national": 18064, "consistent": 414, "symbols": 415, "line-item": 18065, "examine": 20660, "air-waybill": 18066, "dalliances": 416, "Rachwalski": 417, "slumps": 32441, "La.": 26504, "edged": 18067, "12.10": 18068, "stint": 18069, "Fulton": 418, "hurricane-stricken": 419, "watchers": 18070, "Machon": 3038, "constructed": 23539, "semiconductor-manufacturing": 420, "borrowing": 20663, "correspondence": 421, "1992-2000": 422, "peasants": 423, "publicity-seeking": 22827, "Delta": 20664, "solid": 424, "stewed": 33272, "Bogota": 426, "Flottl": 427, "stamps": 428, "Demand": 429, "rioting": 18077, "phony": 430, "Jelenic": 18078, "industrywide": 18080, "Yorker": 18082, "dilute": 32443, "1929": 18084, "commitment": 80, "stimulate": 431, "Mistake": 26508, "numerical": 11947, "HOLLYWOOD": 432, "lenient": 18085, "2,331,100": 30434, "42.25": 29460, "728.8": 434, "Thayer": 10116, "mystique": 18086, "retailers": 5301, "demanding": 18087, "sensing": 33125, "specifying": 23542, "all-options": 29216, "slid": 435, "redone": 30221, "fraction": 436, "discovery": 437, "lugs": 83, "H.": 30436, "Broderick": 438, "roam": 439, "bogging": 440, "establish": 442, "plea": 29461, "Mortgage": 443, "Monsanto": 444, "Lane": 18090, "fliers": 446, "virulence": 447, "seaport": 448, "duplicated": 449, "peace-keeping": 450, "worrisome": 31889, "4\\/32": 451, "well-defined": 453, "rhino": 14817, "real-estate": 18093, "155-mm": 8994, "Dutch\\/Shell": 18095, "Wixom": 454, "Amram": 455, "6\\/32": 18098, "alfresco": 8043, "generates": 456, "Vosges": 18099, "unnecessary": 457, "pop-out": 18101, "life-style": 458, "trails": 6063, "trace": 18103, "inserted": 29462, "Gives": 18105, "depths": 459, "starving": 460, "46.6": 18106, "nontoxic": 26512, "Ameron": 18107, "Witman": 461, "excel": 18108, "Fireside\\/Simon": 18109, "Compaq": 462, "Electronic": 18110, "peaks": 18111, "pegging": 18113, "understandably": 27451, "broker": 18115, "trade-ad": 464, "transatlantic": 18117, "porch": 18118, "injustices": 29464, "rumbling": 466, "Cutler": 467, "minorities": 35044, "Gramm": 18120, "1.6030": 468, "260.5": 29465, "fairway": 470, "Slosberg": 471, "Everything": 473, "shabby": 474, "chief": 476, "715.1": 478, "Skies": 18123, "benchmark": 18124, "tips": 18125, "generations": 18126, "Brockville": 479, "Beltway": 480, "double-decking": 481, "Coudert": 33682, "quick": 482, "Alligood": 484, "counterterrorism": 26515, "Coverage": 485, "moons": 487, "candy": 11820, "animal-rights": 489, "windshields": 25582, "passively": 490, "baseball": 491, "detecting": 492, "credits": 493, "desolate": 18131, "7.84": 494, "virtues": 20672, "peritoneal": 495, "fist": 29115, "Occupational": 497, "pre-bankruptcy": 18134, "A330-300s": 498, "pro-selected": 18135, "doddering": 18136, "unregistered": 499, "Rebuilding": 23550, "50-a-share": 35207, "establishments": 26518, "October": 17801, "stockholdings": 20677, "Mayhap": 21365, "454.86": 500, "high-performing": 501, "Byrum": 18137, "diversifed": 502, "1.62": 18138, "Leish": 18139, "checking": 23552, "defection": 503, "resurgent": 504, "roadbed": 31704, "depreciation": 18140, "burdens": 505, "soft": 18141, "facts": 30196, "crammed": 18142, "mom": 26775, "Wittgreen": 506, "whale": 18143, "Beef": 32606, "cheaper": 11962, "STUDENTS": 33718, "regulations": 17736, "better-safe-than": 18144, "damn": 18145, "715": 507, "vertically": 25093, "weird": 18146, "inevitably": 18147, "Trud": 510, "larger": 509, "2.9": 511, "Charleston": 512, "prominently": 513, "Josh": 18150, "Berbera": 18151, "Cautious": 516, "greenhouse-produced": 18152, "interest-bearing": 18153, "Bochniarz": 32451, "knock": 517, "mainframe": 3046, "Industries": 18154, "hovered": 518, "per-capita": 17738, "Mobil": 519, "unsustainable": 93, "heed": 18157, "oversold": 520, "permitted": 18158, "1845": 26521, "Continuing": 521, "1990-1995": 18160, "Saab": 522, "97.85": 18161, "tricks": 523, "match": 18162, "sounded": 18163, "tires": 3048, "equates": 22410, "supervisory": 30227, "hopeless": 18164, "35,000": 525, "experts": 31154, "Mushkat": 526, "Descendants": 18165, "Bureau": 34477, "heir": 527, "McChesney": 528, "reliable": 18166, "nixed": 18167, "41.75": 23558, "depriving": 18169, "sandwiches": 529, "part-time": 530, "questionable": 531, "ex-employees": 532, "mainline": 533, "carts": 17740, "Kaufman": 18172, "Bancroft": 534, "financings": 27201, "tolerable": 18173, "testifies": 535, "Zama": 18174, "500-stock": 536, "Dabney": 537, "sack": 18177, "neighborhood": 18178, "sights": 18179, "muffs": 30230, "string": 538, "viewpoint": 539, "sideline": 540, "CVN": 541, "municipalities": 18182, "2791.41": 23562, "189.52": 543, "Related": 18184, "Eppelmann": 544, "33.375": 29481, "Indentical": 545, "flattering": 547, "artery-clogging": 24740, "recommend": 548, "Lithox": 18186, "chauvinism": 32454, "deterrent": 30975, "Girl": 18187, "regard": 549, "Suns": 18188, "sniffing": 18189, "cleanser": 550, "wooing": 551, "jester": 28063, "briskly": 32457, "carbon": 552, "Kirin": 553, "Gain": 554, "fabled": 18193, "attendants": 555, "elixir": 32570, "housing": 556, "cholesterol-rich": 34575, "comfort": 557, "Parrott": 18194, "solving": 18195, "adults": 18196, "pair": 558, "beta": 18197, "lawn": 18198, "2-5": 18199, "14,505": 559, "132.00": 30091, "spirited": 18201, "nuclear-arms": 18202, "190": 18203, "Atwood": 560, "underutilized": 18204, "BOARD": 26015, "Filipinos": 18206, "bands": 18768, "7.99": 562, "publication": 563, "ingratiate": 564, "176.1": 18207, "shadowing": 565, "Hardee": 18209, "Pieces": 566, "Ford": 567, "Argonne": 568, "lowly": 29920, "crossfire": 570, "14.8": 17746, "shifting": 3056, "Rent": 571, "Coca-Cola": 27418, "expressing": 18216, "substantial": 18217, "incarcerate": 572, "God": 18218, "Streep": 17748, "Deposit": 30443, "oversees": 574, "248.3": 575, "empathize": 576, "Warrens": 577, "custodial": 578, "serpent": 579, "traits": 581, "Peruvian": 18222, "Asensio": 18223, "crimson": 18224, "nutshell": 582, "Combined": 18226, "boring": 3057, "80.8": 584, "Brussels": 18227, "Lynn": 585, "compressors": 18229, "Rico": 586, "ensure": 18231, "copyright": 588, "imbalance": 23570, "laboring": 18234, "minimills": 589, "squalls": 18235, "greening": 590, "pharmacies": 591, "industry-funded": 593, "degrading": 24942, "certification": 594, "competing": 18121, "Loans": 30807, "Armco": 595, "Lees": 596, "waging": 20691, "Rising": 597, "indicates": 598, "19.51": 18238, "dumps": 18239, "indicators": 18240, "append": 601, "Arden": 18241, "stockbrokerage": 602, "two-for-one": 603, "customs": 23081, "scourge": 604, "Shoppers": 34394, "Dreman": 18243, "scientific": 18244, "2,600": 605, "System": 606, "dominating": 32214, "DIRECTORY": 31332, "Maurice": 607, "relocation": 608, "consumer-products": 14851, "property-": 18247, "gene-splicing": 18248, "Expenses": 18249, "shipyards": 609, "setback": 14853, "457.5": 18250, "elderly": 610, "Bangkok": 611, "Quick": 612, "Affairs": 23577, "open": 18251, "confidently": 613, "691.09": 18253, "further": 614, "Life": 616, "Cambridge": 18257, "62,000": 617, "insured": 18258, "13,865,000": 18259, "Classic": 18260, "home-sharing": 11985, "328.85": 18262, "Iran-Contra": 14857, "modernist": 26088, "private-sector": 18264, "registering": 618, "Sapporo": 619, "husband": 18266, "Ward": 6086, "swearing-in": 620, "10\\/32": 621, "fold": 623, "Jaguar-GM": 624, "N.A.": 30883, "28.7": 625, "hangar": 32468, "Uzbekistan": 18269, "ships": 18270, "beholden": 18271, "outlines": 6088, "Chevron": 18272, "sentence": 18273, "2.41-to-1": 18274, "start": 18275, "foul": 23750, "Sammi": 627, "retreating": 628, "securities": 629, "insulating": 32471, "Burmah": 630, "republics": 18277, "doomsayers": 632, "playoff": 14860, "finger": 633, "9.7": 634, "burnouts": 635, "Bike": 14862, "nerve-racking": 17762, "Survive": 636, "gun-carrying": 34897, "Fletcher": 637, "47,000": 18281, "reporting": 638, "marginalizing": 14863, "Butcher": 18282, "Thalmann": 18283, "188": 639, "due": 640, "raping": 641, "securely": 18284, "futures-trading": 6709, "chairmanship": 18285, "discouraging": 18286, "Steamship": 642, "877": 18287, "Probing": 643, "degree": 32472, "conveniently": 644, "Weapon": 29491, "factor": 645, "underscored": 32474, "arable": 646, "Garber": 26891, "violate": 18291, "hampered": 23586, "Lilly": 18292, "arched": 647, "old-line": 18293, "offices": 648, "pro-choice": 18294, "die-hard": 649, "queen": 18295, "bored": 650, "festooned": 651, "purchaser": 652, "demolish": 18296, "posture": 653, "SALES": 654, "single-issue": 18297, "tilt": 656, "Carlson": 18299, "DOGS": 658, "ruling": 18300, "216.74": 25350, "Convertible": 3067, "systemwide": 23590, "dislocation": 18301, "eyebrow": 659, "rubdowns": 27383, "BEAT": 26541, "disarmament": 18302, "416": 18303, "German-made": 660, "lashed": 32213, "importantly": 661, "fourth-largest": 18304, "disparage": 662, "Tracers": 663, "Dole": 664, "dined": 665, "Know": 18305, "Long-term": 666, "178.8": 34939, "Byron": 32479, "these": 18306, "cucumber": 18307, "53.9": 667, "remarkably": 668, "piano": 18308, "545.3": 18309, "general-election": 18310, "Customers": 670, "2008": 18311, "denomination": 29493, "3,800-man": 18314, "coups": 12786, "favoritism": 671, "stain-resistant": 18315, "assault": 672, "June": 673, "Inwood": 674, "mistreat": 675, "fixtures": 18318, "UPS": 7489, "Somalia": 676, "Krispies": 18320, "Q": 18321, "Reports": 18322, "Ecological": 18323, "N.J.": 677, "Offices": 678, "Darby": 18324, "Ninety": 18325, "investment": 18326, "parent": 679, "bank-baiting": 9028, "foreshadowed": 29500, "21.71": 680, "M.R.": 9031, "cola": 3071, "swerve": 2210, "Midland": 17768, "gas-gathering": 3072, "couples": 681, "conflicting": 682, "BPC": 683, "finances": 18329, "Framework": 34653, "inject": 18330, "exhausted": 18331, "12.05": 18332, "NASAA": 684, "momentary": 685, "freeing": 18333, "Bianchi": 18335, "Such": 686, "evil-doers": 687, "vaccines": 688, "879,000": 689, "defamatory": 33479, "last-minute": 690, "Helpern": 691, "parimutuels": 18339, "discriminating": 18340, "paired": 29026, "two-hour": 18341, "Solarz": 692, "10-week": 693, "prod": 694, "378.07": 695, "Sybil": 697, "impatient": 698, "evolve": 699, "newscast": 701, "Prize-winning": 702, "immorality": 18344, "closely": 18345, "month-to-month": 703, "CSC": 18348, "ace": 27207, "8-2": 24145, "J.M.": 18349, "Roy": 6101, "juries": 18350, "slightly": 704, "280.7": 705, "shrewd": 18351, "Cortese": 34476, "costumes": 706, "Yippies": 18352, "65.7": 708, "islands": 26653, "lineups": 18353, "saga-like": 23620, "Stovall\\/Twenty-First": 709, "debris": 26549, "district": 18354, "Bowes": 32484, "above-average": 18356, "misbegotten": 710, "brokerage-house": 711, "dressing": 712, "Nucor": 27609, "inflows": 713, "corporate-owned": 714, "Fly": 18361, "Mad": 715, "Mattress": 18362, "Volokh": 18363, "mood": 24830, "Tenders": 716, "busier": 30012, "entail": 717, "Turnover": 718, "PLO": 6107, "antics": 719, "Olin": 18366, "moi": 720, "Nadelmann": 721, "confluence": 722, "Beigel": 724, "Dade": 18369, "32": 3079, "Revco": 725, "logistics": 726, "understandable": 727, "cones": 728, "underestimated": 729, "dispose": 17774, "chilling": 3081, "Nevada": 18371, "edges": 730, "1,000": 731, "37th": 23344, "Eljer": 732, "inhospitable": 733, "convention": 17775, "Lexus": 734, "44.50": 28672, "YOU": 18372, "fenugreek": 18373, "621": 735, "Nigel": 736, "518": 737, "commend": 20709, "transmitter": 18375, "Somewhere": 739, "Roche": 740, "massacre": 18376, "champs": 741, "deep-seated": 742, "jogging": 18377, "catered": 6112, "explosive": 743, "Barletta": 17779, "grandeur": 18378, "62.50": 746, "DeVille": 745, "gringos": 18379, "feared": 748, "disgraceful": 18380, "Time": 18381, "Merksamer": 13438, "1,977": 751, "transfers": 750, "Floral": 18382, "Coupon": 18383, "powerhouses": 18384, "Suppliers": 18385, "justified": 26554, "stand-alone": 752, "testified": 26555, "140,000": 18387, "outlay": 753, "health-care": 754, "18.8": 755, "elusive": 756, "Documents": 758, "sign": 123, "Hotel": 34579, "classic": 759, "27": 18388, "Ariz.": 760, "grounds-care": 763, "predictor": 34899, "CFC-11": 18389, "object": 764, "287": 765, "talent": 766, "486": 767, "assessing": 18392, "high-visibility": 18393, "Spain": 18394, "FAX": 18396, "methane": 768, "quite": 18397, "Kopp": 18398, "cigarette": 770, "entirety": 771, "January-June": 18399, "temblors": 18400, "Czeslaw": 26561, "Operations": 772, "Kalison": 773, "To": 774, "2.86": 20700, "area-code": 775, "Beverage": 776, "Biny": 777, "763": 20715, "panned": 778, "antigen": 18402, "affidavit": 18403, "dashed": 779, "Champ": 18406, "vitro": 781, "characteristically": 18407, "caseloads": 26564, "attempt": 782, "Waterbury": 12000, "5-1": 32491, "minimalism": 783, "laughingstock": 784, "waxed": 20718, "old-time": 785, "horizon": 18408, "hotel": 786, "narrowest": 26565, "seasoned": 18409, "fertilized": 26566, "Hatch": 787, "emissaries": 8782, "financial-planning": 18410, "Sit": 9057, "Sikhs": 18412, "playfulness": 789, "statement": 17787, "tremendously": 790, "emphasizes": 791, "Issuance": 792, "Europeans": 793, "urgent": 795, "surrendering": 31908, "pertinent": 796, "boiler-room": 32493, "wounded": 3094, "topped": 17789, "unthinkable": 797, "safer": 18414, "Emhart": 18415, "451.37": 29275, "Romantic": 32611, "Lieber": 798, "war-like": 799, "Norm": 800, "lash": 34412, "gas-guzzling": 804, "truth": 17792, "Georg": 803, "instrumental": 29101, "Kerr-McGee": 805, "world": 17793, "anomalous": 18419, "Lawsuits": 807, "Construction": 32495, "staffed": 18421, "Soyuz": 808, "foundations": 809, "chemically": 811, "1,878-page": 813, "Gandhi": 814, "defender": 18423, "halted": 815, "p.m": 817, "ladies": 3097, "acceleration": 819, "Verbatim": 18426, "aluminum-makers": 3098, "Questions": 820, "Pierre": 821, "Cardinal": 822, "UGI": 18430, "equity-like": 823, "2.52": 18432, "FEAR": 9814, "profited": 824, "masked": 34467, "88.1": 825, "one-out-of-three": 18433, "frame": 826, "worker": 29522, "cousins": 23610, "Compared": 17795, "Gorky": 6044, "Big": 18434, "Ocean": 827, "193.3": 29524, "punishable": 34611, "3,855.60": 17797, "acknowledges": 3100, "one-month": 18436, "Chausson": 829, "19.98": 830, "jumped": 18437, "Yields": 831, "congressmen": 832, "big-ticket": 18438, "stratosphere": 833, "CORPORATE": 18439, "inferior": 834, "charge": 835, "Zealand-based": 836, "robbed": 29754, "sentenced": 18440, "Quinn": 18441, "badges": 837, "4,170": 838, "Waldbaum": 840, "incompetence": 32152, "horrifying": 841, "Benda": 18443, "Beneficiaries": 842, "witnessing": 3523, "400": 843, "reimbursements": 18444, "tacked-down": 844, "punt": 23616, "rail-traffic": 845, "leniency": 33675, "materializes": 846, "0.45": 847, "useless": 848, "grip": 18446, "Percy": 850, "TRANSPORTATION": 851, "458.8": 9063, "76.4": 26937, "comeback": 853, "hurricane-hit": 18447, "backwards": 26578, "successfully": 854, "307.2": 18448, "covered": 18449, "editorial-page": 855, "degenerate": 18450, "Matsushita-made": 18451, "voluptuous": 29859, "necessities": 856, "extraneous": 32792, "Church": 18453, "Emporium": 857, "Postels": 18454, "Sportdom": 18455, "accidents": 18456, "SHUN": 858, "nary": 859, "atmospheric": 35393, "plants": 26579, "chosen": 18458, "1990-2002": 18459, "dissidents": 860, "Ingalls": 861, "aspects": 141, "Beers": 3106, "31.5": 18461, "Brown-tobacco": 862, "money-laundering": 18462, "Weill": 863, "Floating": 18463, "six-footer": 18464, "deli": 864, "California": 3109, "Adobe": 865, "172": 34244, "completes": 866, "outplacement": 867, "across": 868, "Kuehn": 18465, "lifeboat": 18466, "371.1": 18467, "disposes": 18468, "Blandon": 870, "scalawags": 9069, "Forge": 18469, "skirting": 871, "repurchasing": 29533, "whip": 18470, "21-year": 872, "pictures": 9070, "180,000": 20732, "2.65": 18472, "clues": 874, "Nissans": 29534, "definitively": 875, "less-rigorous": 32504, "Eurocom": 877, "fourth-level": 879, "de": 18475, "38-year-old": 880, "White": 12013, "collective": 18476, "deceased": 32505, "200th": 882, "actives": 18477, "aggressive": 18478, "Vector": 6130, "scaled": 18479, "bloody-minded": 883, "magician": 6129, "crucible": 18480, "Cattolica": 18265, "criss-cross": 884, "2.33": 29535, "graphite": 885, "sealed": 886, "burglarized": 887, "plumbing": 888, "non-Swedish": 889, "Fab": 18481, "72.4": 18482, "Norman": 18483, "apparently": 890, "roofers": 18484, "Brown": 891, "Witter": 892, "traumatized": 893, "intrastate": 894, "grassroots": 18486, "8.8": 14895, "Boy": 27425, "piasters": 895, "barriers": 18488, "genteel": 897, "Pinick": 18489, "wrest": 898, "perfectly": 899, "once-sacred": 18491, "intimidations": 12019, "414": 901, "duplicate": 903, "Bethlehem": 904, "5:40": 18493, "tariff": 907, "vowed": 909, "button": 18494, "Trail": 28111, "CANADIAN": 18495, "forma": 910, "cultural": 911, "twice": 17803, "hauled": 912, "10-member": 29538, "subsidize": 29208, "Megane": 18496, "phased": 913, "distortions": 914, "Mitsui": 28786, "73.97": 17805, "Philippe": 18498, "Pachinko": 915, "71.75": 916, "Merabank": 18499, "Container": 2714, "Kids": 18500, "tributes": 918, "Plaza": 919, "blasphemous": 9078, "demand-related": 921, "575": 18502, "Anderson": 18504, "12.2": 26758, "barricades": 22028, "catching": 922, "promoting": 923, "computers": 24912, "reveling": 29539, "bourbon": 925, "Innopac": 926, "Per-share": 34620, "according": 927, "threw": 18506, "pico": 18507, "Universal-Rundle": 18508, "speeding": 928, "weight-training": 929, "413": 930, "recipients": 18509, "Kimbrough": 932, "lodge": 933, "Margins": 18511, "regulation": 18512, "Ransom": 18513, "Seita": 18514, "Capacitors": 18515, "shards": 18516, "barometer": 18517, "alert": 18518, "Ear": 934, "Chapman": 935, "IRAs": 936, "BellSouth": 18521, "Rostenkowski": 937, "feats": 938, "1.31": 18523, "Customer-access": 18524, "Mickey": 939, "7.282": 18525, "recoup": 17808, "Imasco": 940, "cosmetic": 18526, "enlightenment": 941, "day-long": 942, "teased": 944, "regulating": 9081, "trail": 945, "writhing": 946, "Transol": 14902, "Plus": 18529, "Bissett": 17812, "felled": 947, "clipboard": 948, "piker": 18531, "4-0": 950, "wallcoverings": 18532, "beating": 953, "millions": 952, "Movie": 18533, "Stroh": 29544, "attorney-client": 34779, "Economist": 32516, "afternoon": 18534, "449": 18535, "highs": 18537, "nor": 11392, "Kossuth": 17814, "Dale": 955, "existing": 18538, "Plains": 18539, "fractionally": 18540, "Cosmetics": 23697, "reproduce": 17815, "stickier": 957, "Editor": 29547, "Pilots": 22770, "Kraft": 18543, "52,000": 18544, "Amcore": 958, "courses": 18546, "defraud": 23627, "65-day": 29114, "ridiculous": 959, "Genscher": 18547, "spared": 960, "enjoined": 18548, "polish": 961, "gainers": 962, "karaoke": 18550, "merged": 6598, "motivated": 963, "miss": 18551, "Congo": 32029, "Newmont": 964, "dementia": 34117, "8.03": 18553, "banking-related": 18554, "FROG-7B": 6142, "Thomson-CSF": 965, "cuff": 966, "Exact": 18557, "Tanzi": 967, "shakes": 968, "compounding": 971, "68-year-old": 970, "party-giving": 29549, "Saltzburg": 972, "landlord-tenant": 973, "blundered": 974, "elders": 975, "stump": 18559, "Argentine": 18560, "computer-dependent": 28297, "149.5": 27686, "lingering": 976, "hurricanes": 977, "negligible": 978, "circumspect": 18562, "hydraulic": 18563, "2.02": 979, "scuffle": 29597, "farmer": 27656, "lengthen": 31238, "Bronces": 30092, "Math": 18564, "floppy": 26838, "avail": 980, "Discussing": 18565, "quartets": 981, "gunners": 23634, "chatter": 982, "piston": 18566, "change": 18567, "independent": 18568, "narrowly": 983, "Traditionally": 18569, "Ake": 30820, "donating": 18571, "hiker": 18572, "8.05": 985, "position": 32522, "facilitating": 986, "intermediate-term": 987, "contradictions": 988, "acquiesced": 32523, "frequents": 18575, "reef": 989, "shape": 990, "line-drawing": 22066, "Apollo": 18576, "omens": 18577, "insubordination": 991, "impeded": 18578, "Inco": 6147, "stomped": 18580, "pillar": 21850, "6,379,884": 992, "motivation": 18581, "stared": 25781, "57th": 993, "disorder": 18582, "THROUGHOUT": 994, "NFIB": 31315, "masterfully": 26601, "flows": 996, "Glaxo": 997, "appeal": 998, "vocalist": 999, "legalization": 1001, ";": 32525, "reassurance": 18583, "Watts": 1002, "234.3": 26604, "anachronism": 1003, "Escudome": 1004, "literally": 1005, "convening": 18585, "fences": 18586, "suspects": 1006, "Antar": 18587, "tuna": 1007, "wanes": 1008, "learned": 18589, "money-supply": 17820, "GNP": 18590, "theorists": 1009, "boxy": 33194, "convenience-food": 1010, "candidacy": 1011, "lighter-than-normal": 18592, "faithfully": 18593, "Hiroshima": 18594, "trimming": 1012, "bottoms": 18597, "sub-station": 1013, "rampant": 17822, "Marginal": 18598, "Kakumaru": 1014, "Censorship": 18599, "absolutism": 1015, "ONE": 1018, "Telephone": 1017, "strict": 30175, "zoom": 18600, "elegantly": 13726, "Aerospace": 1019, "Petronas": 1020, "clammy": 1021, "gloves": 1022, "resell": 18601, "stepped": 1023, "hindering": 18602, "108": 1024, "allege": 165, "116.56": 1025, "Steppenwolf": 14913, "subordinated": 1026, "Rubenstein": 18604, "Feess": 1027, "logistics-computer": 18605, "spooked": 1029, "off-budget": 18606, "tape-delay": 32530, "housed": 29556, "airconditioner": 1031, "hyper": 1032, "League": 1033, "300": 18607, "30": 1034, "troop": 1035, "Ikegai-Goss": 1036, "pummeling": 1037, "processes": 1038, "Berra": 33832, "Gatward": 18609, "diverted": 1039, "Others": 18610, "provides": 1040, "festive": 18611, "videocassette": 18612, "Bug": 18614, "LABOR": 1042, "vigor": 1043, "croons": 31072, "Olympic": 32533, "customarily": 1044, "austere": 1045, "sizable": 1047, "apparent": 18616, "HelmsleySpear": 1048, "B": 6154, "Ramsey": 1049, "researchers": 1050, "attributes": 18619, "Coke": 1051, "Landfill": 32535, "Yutaka": 18620, "Israeli\\/Palestinian": 1053, "daylight": 18621, "demonic": 18622, "taping": 1054, "Audit": 1056, "prepayments": 18624, "shooting": 1057, "streamlining": 18625, "program-trading": 1058, "155": 18626, "presidential": 1060, "constituency": 32537, "Somoza": 1061, "4": 18627, "crafted": 29560, "quarter-point": 18629, "prepayment-protected": 17084, "glut": 18630, "Highland": 18631, "biomedical-products": 23647, "imperial": 18633, "contracting": 18634, "gold": 18635, "outbreaks": 1062, "wielding": 18637, "roly-poly": 9098, "shied": 1063, "precautionary": 20756, "sociological": 32871, "audiophiles": 18639, "Hodson": 1064, "play": 1065, "earthbound": 17831, "extras": 30248, "fails": 1066, "833.6": 1067, "pension-fund": 1068, "higher-cost": 18640, "flourish": 1069, "nearest": 18641, "paradox": 3142, "entrance": 1070, "nationwide": 1071, "bureaucratic": 25786, "break-even": 18644, "132.8": 1073, "ENERGY": 18646, "rebuff": 18647, "relax": 1074, "Univision": 34329, "birthplace": 1076, "237.1": 1077, "Brideshead": 29381, "ore": 1078, "Fordham": 14923, "Antitrust": 1079, "ensuring": 26618, "Conversely": 18650, "late-night": 1080, "six-foot": 1081, "benefiting": 18651, "exorcise": 1083, "remedy": 1084, "472": 1085, "Coda": 1086, "freight": 18654, "surgically": 18655, "additionally": 23650, "towns": 1087, "timorous": 173, "1969": 1088, "auditor": 3147, "U.S.-backed": 1089, "deflecting": 18657, "49.96": 18658, "accurate": 18659, "fraternities": 12042, "buying": 18661, "2.61": 23651, "Tiphook": 1090, "1,810,700": 18663, "renderings": 32544, "Alliance": 1091, "Madden": 18666, "Duriron": 26622, "progress": 1093, "marketmaking": 1094, "just-in-time": 24380, "barrier-free": 14926, "mention": 18668, "Bethle": 30917, "Grenada": 29567, "stately": 1095, "black": 1097, "discrepancies": 18669, "printer": 1098, "Sunkist": 1099, "confirmation": 1100, "land": 1101, "plugged": 18670, "Mussolini": 18671, "Holdings": 3150, "accompli": 18672, "displayed": 23654, "1967-68": 1102, "two-week": 18673, "Abitibi-Price": 1103, "gratuitous": 18674, "stadium": 1104, "50-point": 1105, "spiritually": 1106, "Armonk": 18676, "Fujis": 18677, "1761.0": 30212, "penetrated": 1107, "Raskolnikov": 1110, "furthering": 1112, "7,600": 1111, "technique": 18678, "3,300": 1113, "Despite": 1114, "floral": 26625, "forbidding": 18680, "commencing": 1115, "Fred": 1116, "Millicom": 18681, "caters": 31403, "disclosed": 1118, "unmanned": 18682, "2,412": 1119, "unconventional": 6170, "South": 18683, "coherent": 1121, "bible": 1122, "AGIP": 18684, "tables": 18685, "growls": 18686, "recognizing": 29570, "Naples": 18687, "commonwealth": 1123, "loosen": 34598, "DeLay": 1125, "Nagayama": 1126, "L-shaped": 1127, "Trivest": 23337, "breadbasket": 34235, "exploding": 18689, "8088": 3154, "civilian": 18690, "stock-holding": 18692, "171": 5504, "1205.01": 1128, "presumption": 1129, "1957": 26628, "pitchmen": 3156, "Pawlowski": 1130, "non-horticultural": 1131, "thumbs": 1132, "inhibit": 18693, "concealing": 18695, "warns": 18696, "high-flying": 18697, "inquired": 3158, "endeavor": 1133, "excludes": 1134, "appearance": 1135, "recognizable": 12050, "Pikaia": 1136, "artifact": 34023, "lemons": 26631, "refinery": 18700, "since": 1138, "pesos": 187, "estimating": 1142, "newsworthiness": 18702, "arrived": 18704, "where": 26632, "one-quarter": 1143, "exhibit": 1144, "Block": 4474, "10.9": 18706, "Stroup": 1145, "reflects": 25239, "45%-owned": 1146, "11.04": 18708, "registered": 18709, "tachycardia": 18710, "rule": 18711, "more-muscular": 14933, "Merill": 18715, "unique": 1147, "entrepreneurial": 18716, "spearhead": 18717, "Employee": 1148, "constructing": 28718, "recorded": 18718, "reigning": 18719, "marketer": 1149, "jeopardizes": 18720, "Rollie": 18721, "Suzuki": 1150, "Willens": 1151, "Zafris": 1152, "hires": 1153, "Bache": 1154, "stereotypical": 3162, "recalculations": 18725, "repayable": 18726, "below-market": 191, "fruit": 18728, "dissociate": 18729, "15,845,000": 1155, "Tentative": 18730, "Conversion": 18731, "policyholders": 1156, "single-A-1": 192, "80386": 1157, "reminds": 32124, "sealants": 1158, "observes": 1159, "farmers": 20779, "rural": 1160, "Gaulle": 18733, "dancer": 18734, "splints": 18735, "incest": 9112, "hounded": 27590, "democratic": 1161, "tenor": 1162, "BK": 18737, "golfers": 1163, "Avedisian": 18738, "segmented": 1164, "poorly": 1165, "Unice": 18740, "Advancing": 1166, "disaffection": 1167, "phoned": 18741, "road": 1169, "54": 18742, "readiness": 1170, "hose": 30207, "minimum": 1171, "polls": 25893, "34.2": 18746, "ASEAN": 1172, "persists": 18747, "naggings": 1173, "weak-kneed": 1174, "Vivaldi-at-brunch": 1175, "bottled": 1176, "2,000": 1177, "plotting": 18748, "subcontractors": 18749, "Journey": 17844, "trashing": 1179, "Tucson": 18752, "Annapolis": 1180, "Work": 30630, "Lidgerwood": 26636, "pileup": 1181, "York": 1182, "panoramic": 1183, "ease": 18754, "profile": 1184, "ozone-damaging": 18755, "19912000": 1185, "chews": 18757, "17-year-old": 1186, "eraser-fitted": 17845, "long-term": 1187, "employees": 30229, "7.01": 18758, "Marriott": 1188, "dove": 18759, "Montle": 29584, "route": 18760, "Roustabouts": 18762, "Whitney": 1189, "889,000": 18763, "bakeries": 18714, "indenture": 17847, "deep-pocketed": 18764, "confused": 9121, "miserable": 25743, "Lawrence": 1190, "enforce": 1191, "rooted": 18765, "stressed-out": 22071, "258,000": 1192, "seeing": 15745, "Environmentalism": 1193, "briefly": 1194, "European-American": 18766, "Siberia": 18767, "hauteur": 1195, "ancestral": 18769, "school-board": 1197, "delegation": 18771, "J.R.": 27664, "clunky": 1198, "USACafes": 1199, "threatened": 1200, "up-front": 1201, "table": 1202, "sequined": 18772, "Smithsonian": 6730, "10.05": 1203, "falsifying": 1204, "pardoned": 3171, "sedan": 18775, "Companies": 1205, "Larsen": 30589, "lit": 1206, "knew": 3173, "Generally": 18776, "worst-performing": 1207, "caffeine-free": 18781, "familiar": 18779, "fastball": 6182, "pervert": 18782, "exerted": 18783, "Carl": 1208, "higher-priced": 18785, "Barba": 1210, "promoter": 18786, "cafeteria": 18787, "Hanoi": 29589, "hovering": 1211, "certified": 23675, "374.6": 1212, "doubters": 18788, "entertaining": 1214, "decorated": 18789, "festivities": 1215, "12.125": 18791, "Dunes": 1216, "precariously": 18792, "mismanagement": 18793, "hands": 1217, "Sky": 18794, "Payout": 1218, "granite": 18795, "LSI": 18796, "Deacon": 1219, "51.65": 1220, "weighing": 18798, "Australia": 1221, "Mercedes-Benz": 18799, "Swiss-based": 1222, "misquotation": 30748, "tiff": 29592, "fastest-growing": 33306, "aching": 18800, "climate": 1223, "Bertussi": 1224, "Books": 1225, "449.3": 1226, "cheers": 14947, "TVA": 1227, "rumored": 18801, "royalty": 18802, "moderately": 1228, "Methodists": 18804, "orchardists": 1229, "immigration": 1230, "Pol": 31092, "Fishery": 18805, "once-high-flying": 1231, "batches": 1232, "centered": 18806, "Trout": 1233, "258": 1234, "number": 1235, "Junk-fund": 18808, "pentameter": 1236, "prostate": 28161, "achieves": 1237, "975,000": 1238, "cannon": 18810, "tumors": 1239, "Sometimes": 18811, "lookout": 1240, "Tennessee": 1241, "pluralism": 1242, "Wheeler": 18812, "662": 18813, "writers": 18814, "work-force": 18815, "topaz": 18816, "Della": 27453, "accessible": 1243, "3.26": 29595, "parts": 18818, "followed": 32565, "297,446": 1246, "Stevric": 18819, "designer": 12072, "Sununu": 18821, "well-servicing": 18822, "abstentions": 1247, "permissive": 20792, "snags": 1248, "Commodities": 18824, "trans-Pacific": 18825, "c.i.f": 1249, "Realty": 18826, "absolute": 26934, "enviably": 6194, "silence": 1252, "constraint": 18827, "TransAtlantic": 1253, "mid-1980s": 9126, "75-day": 23950, "9.85": 18829, "squiggly": 18832, "re-establishing": 1254, "removable": 1255, "buzzword": 1256, "Event": 29598, "Helmut": 31913, "spectacular": 18834, "145": 18835, "Wild": 18836, "Diana": 18837, "racy": 26643, "McDonough": 1257, "do-it-yourself": 1258, "brimstone": 1259, "price-depressing": 12759, "144.35": 27363, "capita": 1260, "passive": 26202, "Senate": 17856, "problems": 18839, "promoted": 1262, "consciousness": 1263, "brigade": 25832, "procedure": 18842, "Valery": 27045, "dooming": 33666, "female": 1264, "hesitate": 18843, "adapting": 1266, "fats": 29602, "lure": 18844, "joke": 18846, "pickup": 17859, "Zaita": 6200, "43.34": 18848, "endowment": 1267, "single-A-minus": 18850, "Donna": 1268, "Pakistan": 18851, "soon": 18852, "courtship": 18853, "fair-market": 1269, "recreation": 6494, "callable": 34189, "23\\/32": 1270, "Malcolm": 18855, "energy-efficient": 18856, "defective": 18857, "likes": 1271, "sworn": 6204, "Benny": 12081, "peddle": 18858, "deterred": 32573, "Fairness": 1275, "innoculating": 25122, "snazzy": 18859, "injured": 18860, "Stuttgart-based": 1276, "Wisely": 18862, "OF": 515, "Laugh": 1279, "flat": 1280, "blase": 1281, "market-based": 32577, "Valhi": 18863, "Dingell": 1282, "fester": 1283, "Candy": 18864, "squelch": 1285, "nonunion": 18865, "dailies": 1286, "purse-snatchings": 1287, "fusing": 18866, "12-bed": 29606, "452": 22531, "Finkelstein": 18867, "air-cargo": 18868, "delays": 31774, "mailroom": 1288, "Shady": 1289, "quantify": 32860, "while": 1290, "isolate": 18870, "22-month-old": 29608, "hairy": 18871, "permission": 23682, "role-playing": 18872, "betting": 1291, "organized-crime": 18874, "inception": 1292, "assent": 23561, "all-black": 18876, "pain": 29609, "accrue": 1294, "2,400": 1295, "ox": 1296, "frequent": 18880, "second-highest": 1297, "cuisine": 1301, "decertified": 18881, "Lorin": 1300, "characterize": 18885, "speeds": 18883, "897.2": 18884, "mercury": 31491, "Canaveral": 1302, "lovers": 1303, "interviewed": 29611, "Safety": 1305, "960,000": 18888, "Cuba": 1306, "U.S.-built": 1309, "Mahran": 1308, "tube": 18889, "cools": 18890, "1,068,000": 1310, "Embittered": 1442, "main": 18891, "hard-currency": 1311, "Anthony": 1312, "technologically": 18894, "price-based": 17865, "1942": 23951, "1.73": 20799, "Route": 1313, "laying": 1314, "warming": 18897, "approximates": 1315, "floor": 3192, "miracle": 1316, "unswaggering": 1317, "apart": 23805, "Security": 29614, "audio": 1318, "violations": 18899, "big-time": 18900, "risk-free": 27477, "high-temperature": 1320, "robot": 1321, "Antarctica": 1322, "unfolded": 32581, "Characters": 18907, "2.58": 1323, "irons": 18908, "Orkem": 18909, "new-generation": 17866, "sanctuary": 1324, "dictate": 18911, "contemporary": 18912, "Intra-European": 18913, "cartel": 18914, "cardigan": 26462, "hydrocarbon": 23686, "irony": 1325, "crude": 9139, "868": 1326, "enhancing": 32584, "Alusuisse": 1327, "concessions": 18915, "contract": 1328, "male-sterile": 27159, "enjoin": 22253, "tally": 18919, "fast": 18920, "contemplates": 14967, "internal-security": 1330, "Host": 1331, "becomes": 23688, "463.06": 1332, "equestrians": 1333, "infertile": 27365, "Wow": 1334, "ripe": 1335, "speedy": 12093, "populated": 1336, "defeated": 1337, "blues": 1338, "4.92": 18926, "Christ": 18927, "state-appointed": 1340, "polyps": 32587, "rebuilt": 1342, "exempt": 18928, "awed": 18929, "sanctity": 1343, "Altos": 1344, "adopt": 1345, "Batchelder": 1346, "REVISED": 26605, "Discovery": 1347, "transcript": 7002, "smile": 18931, "traps": 1348, "Tankers": 1349, "336.4": 26660, "liquids": 18932, "hair": 18933, "treatises": 1350, "consumer-product": 18935, "bullies": 1351, "fide": 1352, "Foot": 1354, "postmarks": 18937, "widened": 1356, "Pilot": 18938, "na": 18940, "aft": 26663, "servants": 3202, "soaps": 18941, "coaxing": 1357, "daze": 26662, "Sitting": 1358, "skull": 1359, "Agricola": 18942, "4.14": 3203, "love": 18943, "142.85": 22787, "Foiled": 18944, "tunnels": 1360, "operable": 26666, "Tait": 1361, "devoid": 20805, "omitted": 1362, "spying": 1363, "sponsorship": 1364, "midcontinent": 1365, "fund-raiser": 18949, "suggests": 1366, "illiteracy": 1367, "hours": 29950, "composer": 18950, "tourists": 1368, "Best": 1370, "maturities": 1371, "shining": 1372, "105.2": 1373, "Boheme": 1374, "fingers": 30794, "hot": 18952, "three-spoked": 1375, "polite": 1376, "Colnaghi": 20808, "28.375": 1378, "professors": 23693, "ticked": 18954, "non-Hispanic": 1379, "West": 1380, "Slaughter": 1381, "Suez": 1382, "Consequently": 1383, "contemptuous": 1384, "backlit": 18956, "defuse": 18957, "pot": 1385, "shorter-term": 1386, "Glamorous": 1387, "quasi-public": 26500, "Textron": 18958, "Contractors": 20809, "Batibot": 1388, "Resources": 18960, "believes": 1389, "Shore": 18962, "stayed": 1391, "theater": 30085, "anthrax": 14975, "aggravates": 8666, "refurbishment": 3210, "speedup": 1392, "opponents": 18965, "735": 18968, "bandwagon": 18967, "systemic": 1393, "166,900,000": 26079, "scrounged": 9149, "infrequent": 12104, "Library": 18970, "news": 18971, "one-fourth": 1394, "Brigade": 18973, "tremendous": 1395, "delaying": 1396, "festivals": 1397, "about-face": 18974, "respondents": 1398, "Firm": 1399, "dial-tone": 18975, "seeking": 1400, "813.4": 18976, "cardholders": 1402, "amazed": 1403, "spring-training": 1404, "bedroom": 18978, "Mid-sized": 1405, "postcards": 1406, "capital-gains-cut": 18980, "outraged": 32594, "Buried": 1407, "62.25": 20814, "striking": 1408, "an": 1409, "849": 1411, "paled": 18983, "IMA": 20346, "Student": 18984, "cleanup": 18985, "cut-rate": 20817, "essential": 24826, "jauntily": 18986, "12\\/32": 1414, "long-troubled": 1415, "indirect": 23792, "feminism": 18987, "spurt": 12108, "decided": 1416, "rapid-fire": 1417, "11.4": 18988, "flip-flopped": 9155, "organizations": 1418, "exploits": 18989, "sometimes": 1419, "Anaheim-Santa": 1420, "socially": 1421, "Summerfolk": 18319, "2007": 1422, "Service": 18991, "fuel-economy": 29621, "verdict": 14979, 