[{"15\\/32": 27964, "firemen": 18416, "clear-cut": 1, "verdict": 18418, "Janet": 2, "Ponce": 18420, "Steinkuhler": 4, "Westin": 5, "threw": 6, "disarm": 7, "voice-activated": 3111, "Palma": 9, "Lasorda": 11, "wired": 10, "8.36": 18422, "H.": 18423, "transplantation": 12, "1.52": 25500, "Refining": 18424, "ca": 13, "MMI": 22760, "Hondas": 18425, "4.49": 22226, "inches": 14, "inspection": 15, "fierce": 32179, "Offshore": 18427, "austerity": 16, "mutts": 17, "colorful": 29321, "5-0": 18, "death-penalty": 18429, "LIT": 3, "114.2": 11014, "Mark": 19, "nonexistent": 21041, "Chan": 30535, "service-industry": 20, "Dennehy": 18432, "Orange": 21, "high-technology": 22, "mouthed": 24, "Abortion": 18433, "praising": 25, "verify": 27623, "Janney": 18434, "mince": 31689, "Lever": 18435, "investment-grade": 18436, "tear": 9337, "E": 18438, "architecturally": 26, "cucumber": 15385, "4,800-acre": 18441, "inexperience": 27, "cramps": 18442, "372.50": 28, "Unused": 29, "24.6": 35242, "natives": 24796, "vying": 31, "Billing": 32, "coping": 18444, "globalization": 33, "night": 34, "jovial": 8, "knots": 12325, "Lubriderm": 18445, "C.": 37, "scented": 27056, "Rolled": 38, "infused": 39, "commissions": 40, "researches": 18449, "mixing": 42, "recorded": 18450, "debasement": 27445, "3.05": 45, "5.5": 44, "beset": 15388, "Shelley": 18452, "beneath": 18453, "briefcase": 46, "index-fund": 48, "searing": 18455, "antiquities": 35409, "back-on-terra-firma": 25993, "collecting": 18456, "brightest": 18457, "Vega": 18458, "rill": 49, "listing": 15390, "attract": 36265, "airwaves": 18460, "16,000": 30538, "wrestling": 18461, "36.87": 18462, "sluggishness": 18464, "attractions": 6272, "seasonal": 50, "Atlas": 51, "throwers": 18467, "resource": 18468, "numerous": 18469, "39,000": 33517, "Strauss": 33630, "Della": 52, "defenders": 17959, "sorry": 18471, "breeders": 18472, "navigate": 18473, "Air-raid": 18474, "parity": 53, "galvanizing": 18476, "Bernhard": 18477, "post-production": 54, "adjusted": 55, "plunged": 18478, "space": 56, "Horta": 17808, "families": 57, "5,760": 58, "tying": 59, "748": 60, "Zone": 18426, "Butterfinger": 18481, "aw": 61, "underpaid": 27450, "surgically": 18482, "level": 30539, "Light": 62, "previewing": 18483, "Mike": 63, "99.1875": 64, "Film": 33633, "55.6": 18484, "Discovery": 65, "unbeknownst": 66, "full-blown": 67, "pre-tax": 68, "Paos": 18486, "Nesbitt": 9348, "six-fold": 70, "Fallon": 18489, "gas-guzzling": 72, "hottest": 73, "Carlos": 74, "litigator": 18428, "75.2": 27327, "Clue": 18491, "Cholet": 75, "him": 18492, "Reitman": 12334, "path": 18493, "Wachtler": 18494, "restructures": 77, "nemesis": 24724, "pigs": 30541, "Lawful": 78, "portraits": 79, "barriers": 18495, "Rep.": 80, "scoops": 81, "Century": 82, "replenished": 18497, "Gnu-Emacs": 18498, "Uyl": 35921, "ivory": 3119, "equated": 18499, "flipped": 83, "outside": 84, "3.73": 18501, "77,500": 85, "MacNamara": 18502, "tilt-rotor": 28195, "Outside": 36139, "episodes": 8054, "Simat": 87, "quotes": 18503, "vigil": 88, "Morfey": 18504, "Meeting": 18505, "Quelle": 12339, "Rambo": 89, "rematch": 18506, "layoffs": 30544, "900,000": 18507, "Aoun": 35864, "candid": 90, "dons": 18508, "balloonists": 27457, "Kenyon": 18513, "restitution": 18511, "towards": 18512, "shall": 35102, "926.1": 91, "Anthony": 92, "cross-connect": 93, "probation": 94, "water-submersion": 18515, "network": 95, "edit": 24765, "amplify": 97, "660": 18517, "highlighted": 98, "invisible": 18518, "up-scale": 18519, "Oregon": 21394, "84-6": 18520, "blasphemous": 23, "discouragement": 18521, "685,000": 18522, "seven-year-old": 18523, "five-hour": 18524, "sportswear": 18527, "chemical": 18526, "Arab": 18528, "thoughtless": 18529, "Southfield": 22129, "McKinzie": 18530, "370": 99, "178": 27461, "short-circuited": 100, "argue": 101, "choice": 18532, "rides": 103, "lavished": 106, "psychic": 105, "expect": 18535, "graft-riddled": 18536, "ruling": 107, "CCD": 18539, "baskets": 18540, "Arkansas": 18542, "MRI": 18544, "Mankiewicz": 24475, "stream": 109, "Farr": 18545, "call": 110, "leapfrog": 33644, "Company": 36236, "whipsawing": 6287, "incorrectly": 111, "bulletins": 23214, "goods": 113, "commuting": 18439, "Crossland": 114, "middle-income": 30466, "hotel\\/casino": 115, "ground-cargo": 116, "Slaughter": 117, "integrity": 28828, "classmate": 30750, "fifth-largest": 118, "turnarounds": 18548, "orange": 119, "Bolstering": 120, "jolts": 18551, "Cable": 18552, "admitting": 35195, "Cineplex": 18553, "restructure": 122, "synchronized": 123, "revolves": 124, "315": 18555, "maintained": 18556, "predominantly": 125, "Instrument": 18557, "weeknights": 31580, "5,273": 18559, "glib": 18560, "steaks": 126, "Wertheim": 18561, "RU-486": 127, "designed": 33434, "onlookers": 26962, "Marjorie": 18562, "denial": 18563, "economic-development": 128, "experiences": 130, "French-modeled": 27468, "filth": 131, "hardware": 132, "8,524": 30, "1989-89": 30550, "Cramer": 133, "Chernobyl-type": 134, "Macfarlane": 18565, "discontinuation": 33646, "achievement": 18566, "Soule": 18567, "Mendes": 136, "inaccessible": 137, "bullhorn": 138, "derided": 31573, "furnishings": 139, "mansions": 140, "helicopters": 24481, "harbors": 142, "advocacy": 143, "earns": 144, "scales": 145, "foreman": 35537, "securities-law": 31681, "Salinger": 3130, "accompanist": 18570, "weaving": 146, "neighborly": 36, "references": 18572, "lift-ticket": 18573, "holdings": 18574, "froze": 18575, "microbes": 149, "slumped": 27473, "Options": 30552, "rightly": 150, "Datson": 15407, "capitalizing": 18577, "obligations": 24683, "inauguration": 30553, "Aug.": 151, "Syb": 152, "album": 153, "two-story": 154, "toughness": 18580, "650": 18581, "overdependence": 35296, "boned": 18583, "masculine": 155, "Mayumi": 156, "MGM": 15409, "store": 34031, "Denis": 30869, "Maui": 157, "fondness": 18585, "co-sponsored": 160, "Shafer": 162, "Lett": 163, "MNB": 18586, "Tourist": 164, "shortage": 3132, "program-trading": 165, "Hahnemann": 166, "instances": 29082, "Mame": 167, "half-industrial": 168, "Ikegai-Goss": 169, "might": 170, "338": 18589, "asteroids": 18590, "DeVoe": 171, "hybrids": 27476, "John": 172, "unclaimed": 32799, "Marine": 18446, "13.3": 173, "Starke": 18592, "pro-Noriega": 18593, "downright": 18594, "fringes": 174, "KCRA": 3135, "23.3": 18595, "friction": 21406, "Veritrac": 36097, "hemorrhoids": 175, "enjoined": 176, "Uniroyal": 36531, "actively": 18596, "buy-and-hold": 18597, "impediment": 33515, "Dickinson": 12359, "Classics": 177, "PDT": 18598, "dissolution": 41, "99.661": 179, "prostitution": 30558, "2680": 180, "Ratners": 18599, "our": 181, "losses": 18600, "communist": 182, "transferred": 184, "814,000": 18601, "Payson": 36645, "negligible": 18603, "omitted": 18604, "9-5": 185, "DRUG": 186, "squalor": 187, "keychain": 30560, "dinosaurs": 28623, "bureaucracy": 18607, "191.3": 188, "1199.32": 18609, "7.15": 189, "1970s": 190, "7.05": 191, "mistress": 18613, "electronics-instruments": 18615, "Hoylake": 34731, "blemish": 6304, "chief": 43, "commmon": 193, "fortunes": 24488, "Boheme": 194, "28.375": 198, "emotional": 196, "cedar": 27482, "hog": 12365, "State-owned": 18619, "discounting": 33327, "carts": 199, "Enormous": 200, "46,835": 18620, "71.6": 27484, "among": 201, "Twelve": 202, "auto-emissions": 203, "Cantobank": 18622, "corporatism": 29846, "performance-related": 32812, "penalties": 204, "contacts": 205, "60.5": 18624, "Cela": 206, "publisher": 207, "Means": 18625, "fried": 27031, "was": 18626, "hundreds-of-billions-of-yen": 25520, "photographic": 18627, "industrywide": 18628, "Statue": 47, "frequency": 25566, "salon": 22895, "155,650,000": 208, "I.W.": 22115, "2006": 26601, "freight-cost": 209, "unattainable": 18629, "System": 18630, "Sloves": 210, "6,000": 211, "Nguyen": 212, "exempting": 31983, "magic": 33655, "disloyal": 213, "112.5": 214, "heady": 215, "Willamette": 25790, "foul-smelling": 216, "DREXEL": 18632, "Legend": 217, "slight": 27492, "wires": 218, "sweepstakes": 18633, "ties": 33819, "orders": 16799, "imaginative": 219, "retrospect": 36524, "565,000": 18634, "downgraded": 220, "supplying": 18635, "shocking": 15415, "uneducated": 221, "Gallup": 18636, "one-woman": 18637, "diet": 24492, "fifteenfold": 222, "skins": 18638, "Exterior": 30571, "Sands": 24493, "Iaciofano": 223, "761.38": 224, "Stacy": 18639, "Denenchofu": 225, "comforting": 226, "racetrack": 228, "Agricola": 229, "Norwood": 18641, "hem": 18642, "Gazeta": 230, "488": 231, "perpetuate": 232, "low-risk": 18643, "1\\/4": 18644, "Thomson": 233, "awareness": 234, "Ethics": 25424, "chips": 18645, "resignations": 18646, "sectors": 235, "underreacting": 18647, "programs": 236, "Phibro": 27507, "prohibition": 237, "washed": 18649, "teachers": 18650, "purse-snatchings": 238, "Lombardo": 18652, "doctoral": 239, "technician": 24394, "stock-exchange": 240, "variable-rate": 241, "Brussels": 243, "demobilize": 18655, "8088": 244, "girded": 25337, "Atlantis": 246, "Pacholik": 247, "smashing": 248, "inlay": 249, "shorts": 36505, "ready-to-eat": 250, "Madison": 12373, "uninterrupted": 24919, "bagpipe": 6318, "sidestepped": 18660, "cheer": 18661, "scattered": 251, "peritoneal": 252, "10.11": 18463, "blast": 15419, "tenth": 18662, "ex-employees": 18664, "Flakes": 254, "manager": 18666, "adamant": 257, "quantitative": 256, "TB": 18669, "dollar-denominated": 258, "statisticians": 259, "INC.": 260, "aristocracy": 18672, "cans": 27496, "dismay": 261, "fingering": 18673, "gaming": 18465, "Pinick": 262, "tarnished": 33335, "displaying": 18675, "Anchorage": 18676, "committed": 18677, "Grove": 263, "unwillingness": 27499, "letting": 21418, "routes": 18678, "Borner": 18679, "SmithKline": 18680, "too": 18681, "detector": 34282, "Klineberg": 18682, "Bahamas": 264, "313.2": 18683, "overdue": 265, "continual": 266, "Starzl": 267, "depletion": 18686, "prominent": 3156, "guarded": 269, "ensuring": 18687, "greenhouses": 270, "content": 272, "citizens": 273, "Paradise": 34739, "3,609,800": 18689, "'80s": 18690, "C-17": 274, "62.6": 275, "likelihood": 276, "Dean": 277, "rehashing": 278, "Checkrobot": 279, "detailsman": 18693, "43.1": 29600, "PRA": 35677, "CONSUMER": 280, "transient": 282, "Ohio-chartered": 21425, "concerted": 283, "Zaita": 284, "wallets": 285, "Adjusters": 286, "bank-holding": 18694, "day": 18696, "real-time": 31302, "Clients": 287, "muted": 288, "class": 289, "oat-bran": 18697, "guidance": 290, "coasters": 27490, "Lampoon": 18699, "External": 12379, "Litvack": 291, "NSC": 292, "torrid": 293, "525": 295, "480": 33671, "Guangdong": 18701, "sexy": 297, "Malay-based": 18702, "Placido": 299, "Davies": 301, "Rochester": 9376, "Hollander": 18704, "Boudreau": 18705, "plethora": 302, "conclusions": 18706, "390-million": 303, "Neiman-Marcus": 305, "Grant": 18710, "enjoyment": 306, "voluntarily": 33670, "drama": 307, "driftnet": 18711, "shut": 18470, "Leagues": 3163, "lotteries": 18712, "Canadian": 308, "democratic": 309, "clutter": 18713, "kidnapper": 310, "Circuit": 29642, "wind-swept": 6324, "slows": 18714, "interviewed": 311, "AuCoin": 18716, "DJ": 312, "hunts": 313, "Pioneer": 18717, "emcee": 27510, "cares": 315, "Halis": 316, "rapid-fire": 24500, "Assessment": 317, "Generation": 18475, "wrondgoing": 318, "degradation": 319, "pupils": 320, "mortgage-securities": 321, "950": 18720, "newspaper-industry": 323, "29.6": 33675, "utopia": 324, "hats": 325, "elevators": 326, "banks": 327, "disclosed": 328, "goal": 329, "duplex": 31405, "190.1": 27170, "most-strident": 331, "commercializing": 18724, "connoisseur": 333, "Idrocarburi": 18725, "fills": 18726, "peddler": 334, "match": 18727, "tulip": 28422, "images": 33676, "sides": 335, "obnoxious": 18728, "transporter": 23017, "tusks": 36345, "2.06": 336, "useless": 337, "condoned": 18729, "3.08": 18731, "Chancery": 338, "Failures": 339, "Riepe": 340, "power": 341, "Arco": 18733, "Ment": 18479, "15.82": 342, "sneaked": 18734, "occupied": 18736, "enhancements": 21594, "Sanwa": 18480, "Restaurant": 343, "theologian": 18738, "critical": 344, "Sonora": 345, "Valparaiso": 346, "Canonie": 18740, "Halpern": 18741, "Seeking": 347, "careers": 348, "1.23": 349, "Hasbro": 350, "shortcut": 24242, "Interviews": 18743, "obstructed": 351, "nights": 352, "piling": 27519, "management-employee": 354, "Merrill": 355, "broadcasts": 18746, "Taiwanese": 18747, "PLO": 21434, "budged": 18748, "beeps": 26591, "hopelessly": 357, "Melloan": 33681, "portrait": 25216, "flimsy": 358, "lenient": 362, "traits": 360, "bolster": 18751, "improving": 363, "Equitec": 364, "Highway": 18752, "columnists": 18753, "Feedlots": 365, "condensed": 18754, "breakfast": 21438, "Live": 28105, "duplicated": 33684, "hypothetical": 18755, "Commons": 22001, "3.91": 366, "gridded": 367, "Kellwood": 18756, "chance": 368, "M-Whatever": 370, "donors": 18757, "faction": 18759, "restructured": 3177, "titanate": 33985, "Parkways": 371, "OBrion": 18761, "Etzioni": 27523, "lightening": 30595, "51-48": 18762, "rout": 18763, "Mandina": 372, "Airport": 373, "rallying": 374, "228": 18764, "called": 18765, "assists": 18768, "mainframe": 30596, "leisure": 375, "Thousands": 18769, "dystopia": 376, "checkout": 377, "unsuccessfully": 9073, "abatement": 383, "ballooning": 379, "genetically": 18770, "tsunami": 381, "153": 382, "Dunes": 384, "1989-82": 33685, "boardroom": 18773, "23.65": 18774, "pre-approved": 24505, "Beijing": 385, "laborer": 386, "puppies": 18775, "23": 387, "toccata": 18777, "dividends": 18778, "Negus": 18779, "Stroking": 388, "earlier-announced": 389, "trickling": 391, "PHILADELPHIA": 392, "Caldwell": 18782, "Turkmenia": 393, "crops": 394, "resilient": 18783, "Libyan": 395, "benefit": 18485, "OF": 18784, "Random": 396, "Death": 397, "folk": 398, "Principles": 400, "Doubleday": 18786, "blank": 18788, "overplanted": 401, "independents": 26992, "Elections": 402, "Vicky": 18789, "endearing": 69, "posts": 32287, "MAKE": 403, "Altman": 27220, "Removed": 404, "emulated": 405, "Wilbur": 407, "Closed": 408, "Winston": 12398, "stakes": 18794, "stock-margin": 27528, "barrier-island": 26571, "80.53": 71, "torments": 409, "five": 410, "depreciation": 18797, "biennial": 18798, "stonemason": 411, "whitewalled": 412, "on": 413, "176,100,000": 414, "responsibilities": 18801, "mainland": 415, "Economists": 30599, "candybar": 18802, "constructed": 417, "substituted": 18804, "2001": 18805, "Latham": 18806, "rules": 418, "boutique-store": 421, "rotted": 422, "Vellante": 18808, "Colon": 423, "Ailes": 424, "1.16": 425, "virtual": 426, "320-200": 427, "wandering": 428, "retainer": 16215, "basic": 429, "Calvi": 18811, "inferior": 430, "Reichmanns": 431, "blazing": 432, "hatched": 433, "Turandot": 12405, "kicker": 434, "leeway": 32307, "already": 435, "cool": 18812, "steakhouse": 437, "fruitless": 438, "deaf": 27533, "startling": 18813, "overturning": 18814, "spirited": 439, "revelers": 440, "over-capacity": 441, "Zafris": 18818, "fear": 18817, "Deere": 442, "optimism": 443, "luxury-suite": 18819, "constrained": 18820, "mega-resorts": 444, "Standard": 30858, "11.38": 445, "128.1": 446, "fruits": 30925, "shedding": 18823, "37.75": 447, "flower": 18824, "Kurtz": 448, "Pearce": 27535, "quantity-based": 449, "Occupational": 18707, "misdemeanors": 18826, "28.8": 18827, "Land": 450, "65": 451, "harvested": 30601, "Drivon": 452, "minimum-fee": 33698, "topsy-turvy": 18830, "22.8": 453, "5.03": 27427, "reeling": 23883, "subordinated": 456, "Guard": 457, "Tickell": 459, "invitation": 18833, "types": 460, "Amcast": 461, "upheld": 18835, "give": 34285, "square": 31504, "costly": 462, "affected": 30602, "spotty": 22600, "heart-pounding": 464, "Embarcadero": 465, "U.S.-made": 466, "negotiations": 467, "Transatlantic": 468, "Joint": 18837, "Janlori": 18838, "guests": 469, "H.J.": 18839, "UP": 470, "conventioners": 18840, "Cummins": 33700, "vengeance": 471, "appliance-controls": 472, "Bancorp": 473, "wicked": 18841, "retrofit": 474, "second-guessed": 475, "happiness": 30604, "shovel": 476, "themes": 477, "payers": 18844, "D": 24812, "remedy": 18845, "Bronx": 18846, "welter": 18496, "rape": 30606, "3.84": 478, "Perlman": 479, "Kossuth": 480, "self-interest": 18849, "characters": 481, "acts": 482, "brunt": 18850, "reliance": 24518, "soft-drink": 18851, "60.3": 18852, "drug": 483, "EPO": 33705, "Murata": 484, "Emerson": 485, "trespass": 18854, "sequels": 18855, "full-time": 486, "heating": 31102, "carpeting": 18856, "targets": 18857, "diners": 487, "81": 489, "Uzbekistan": 18859, "25.8": 31264, "lagged": 490, "Non-Proliferation": 30610, "ninety": 22356, "legitimized": 18860, "Minero": 18861, "pools": 491, "amino": 492, "Hmong": 21460, "Oxford": 33647, "minimills": 494, "nonbusiness": 495, "equaled": 33707, "athletic": 496, "7.145": 30881, "Tories": 24521, "symbol": 18866, "resurrect": 497, "cardigan": 499, "16th-century": 18868, "D.T": 18869, "454": 500, "benefactors": 501, "implementing": 34968, "Salina": 502, "fennel": 503, "sent": 18870, "Curtin": 14707, "repaid": 504, "beggars": 18871, "major-frauds": 19460, "superiority": 505, "repression": 21462, "2.375": 35289, "confinement": 506, "magnetism": 507, "9.68": 3198, "Framingham": 32713, "unusable": 18873, "MIPs": 509, "Leaping": 18874, "Perry": 18875, "palm-tree": 18876, "homosexuals": 512, "renews": 29088, "HEWLETT-PACKARD": 513, "pocket": 514, "Fujitsu": 22814, "finagling": 21464, "Collectors": 33708, "57.5": 515, "syndicator": 18877, "391": 18878, "pay": 33709, "Moslem": 18879, "Moscow-based": 86, "namedropper": 516, "emotionally": 28179, "first-floor": 34989, "Financiere": 18881, "devastating": 517, "Lily": 18882, "horns": 18883, "storytelling": 18884, "confined": 18885, "Erdolversorgungs": 518, "remediation": 520, "energetic": 33710, "Tuesday": 521, "embarrassed": 18886, "best": 18887, "caution": 522, "Coach": 523, "Wilcock": 524, "back-up": 18888, "please": 1491, "fiberglass": 18889, "over-leveraged": 526, "pastimes": 527, "Kissing": 33712, "co-authored": 528, "Slightly": 18892, "savings-type": 18893, "Ad": 530, "athletes": 531, "BART": 18895, "easing": 29723, "Asahi": 532, "Chavanne-Ketin": 18896, "dismantling": 18897, "favoritism": 533, "staffs": 534, "added": 18899, "Japanese": 536, "negotiating": 33682, "Blake": 537, "Chairman": 12419, "aside": 18900, "wallowing": 28069, "half-baked": 27548, "scan": 29344, "damn": 18901, "Kishimoto": 538, "aims": 539, "single-B-minus": 540, "Beng": 541, "Crispin": 542, "abetting": 543, "occasions": 544, "seizure": 545, "Claus": 546, "locating": 18903, "Bonaventure": 547, "4.54": 18904, "shrewdly": 548, "coups": 18905, "declining": 18906, "midyear": 549, "designees": 550, "erasing": 27550, "stitched": 551, "24th": 552, "phenomenon": 553, "jointly": 554, "Chi": 555, "Carisbrook": 18909, "simple": 557, "dress": 558, "CB": 18910, "Goncharov": 560, "German-made": 561, "Schloss": 562, "deducting": 18913, "Fourth": 563, "Ending": 33719, "Marietta": 564, "sequence": 19858, "wag": 565, "82-day": 566, "Cimflex": 18916, "Pratap": 568, "boasted": 33065, "top-selling": 3206, "Cannon": 18917, "burglaries": 24531, "Guaranty": 18509, "Les": 569, "averred": 18919, "1,141": 18920, "January": 570, "accompanied": 33721, "tavern": 571, "1\\/8": 18923, "destroy": 572, "batter": 574, "usurp": 576, "Upset": 18924, "Southwestern": 36088, "Humulin": 18925, "perennially": 18926, "emerged": 577, "sanitize": 18927, "Princeton\\/Newport": 18928, "on-ramps": 578, "CFCs": 18929, "tippee": 579, "leakers": 26944, "stopping": 18931, "distinctly": 580, "Should": 581, "Fuji-apple": 33724, "co-manager": 582, "Feminist": 583, "paring": 18933, "goals": 586, "duo": 585, "presence": 3212, "Refinery": 18934, "Italiana": 32345, "boss": 32888, "Failure": 8072, "holes": 18935, "9.03": 587, "Murdoch": 18936, "single-adjudicator": 588, "Peter": 18938, "reinstalled": 18939, "drew": 24535, "mafia": 18940, "slop": 590, "lobbies": 18942, "holiday": 18943, "Strong": 18944, "fixture": 3216, "McKenna": 592, "clean-up": 33822, "dispatchers": 593, "cross-licensing": 594, "pop": 18946, "renegotiate": 595, "shootout": 596, "Montvale": 18949, "50-year": 24536, "offerings": 18516, "ARCO": 597, "defense": 598, "Midwestern": 18952, "Mitsukoshi": 599, "Vaux": 24937, "W.I.": 600, "intelligently": 96, "rustlers": 601, "15.625": 602, "BMP": 603, "conflicts": 604, "125": 18958, "carpenters": 605, "Trans-Alaska": 607, "Multimate": 608, "27.50": 609, "31.4": 610, "dope": 1847, "lightheartedly": 611, "Taurus": 6368, "Bert": 18963, "ITT": 612, "equiment": 613, "team": 614, "Ethiopian": 18966, "Multiflow": 17826, "strategist": 615, "trotted": 18968, "Graphics": 18969, "Abel": 616, "Hayward": 18970, "underwhelmed": 22647, "hitting": 617, "smother": 23236, "Bufton": 618, "Prayer": 13892, "notoriety": 18971, "stapling": 18972, "Joshua": 619, "courtesan": 30062, "clerk": 18973, "Kindertotenlieder": 18974, "O'Dwyer": 27558, "positioned": 18975, "summed": 18977, "Dodd": 6371, "teeming": 620, "1,026.46": 18978, "160,000": 622, "receptionists": 18979, "task-force": 624, "Jewelery": 625, "Casey": 626, "Savageau": 627, "caved": 18982, "5.39": 18981, "HDTV": 630, "Byzantine": 631, "Ecological": 18984, "Ohio": 632, "hotdog": 27559, "prevention": 18985, "blackened": 15480, "bonding": 18987, "DeVillars": 18988, "herding": 30101, "Heathrow": 635, "governments": 634, "Burmah": 30377, "riveting": 637, "Liqueur": 638, "accessories": 18990, "Wilm": 639, "commute": 30633, "19.25": 640, "golden": 18992, "2,490": 641, "Vitro": 643, "354": 18994, "ball": 18995, "followers": 644, "weakened": 18996, "eloquent": 645, "38-year-old": 646, "drill": 647, "flesh": 650, "Development": 649, "Adolph": 33734, "contain": 18999, "vested": 19000, "investment-banking": 21484, "backstop": 19001, "Christian": 651, "27.1": 652, "Texaco": 19003, "Frank": 19004, "tangential": 3231, "3-for-2": 653, "Have": 19005, "three-dimensional": 19006, "Jahn": 654, "flippant": 19007, "impassible": 655, "borne": 656, "repayment": 657, "Adjustment": 27984, "visited": 27910, "mayoralty": 19008, "high-definition": 19009, "bikes": 21487, "little-known": 658, "admittedly": 659, "Darien": 660, "lighter-than-air": 19011, "Surprise": 24546, "categorized": 661, "high-stakes": 19012, "Nacchio": 19013, "Hardest": 662, "modicum": 663, "butcher": 19014, "TVS": 19015, "Aslanian": 19016, "Alan": 24548, "colleagues": 665, "pinpointed": 19017, "Hanauer": 19019, "first-base": 19020, "grenades": 19021, "3.51": 667, "FHLBB": 19023, "PaineWebber": 19024, "centralize": 26479, "booth": 19027, "recalculated": 668, "18th-century": 19028, "Bonita": 16903, "relaunched": 669, "Blodgett": 670, "60.2": 18531, "Service": 671, "trading-oriented": 9431, "Britain": 19029, "RATES": 672, "controversies": 675, "carbon": 674, "Boat": 19031, "trash": 19032, "untried": 12434, "Conservatory": 18533, "Estimating": 25672, "bellwethers": 6384, "grazed": 19034, "learns": 676, "rooted": 679, "Ginn": 682, "53.25": 681, "Bebear": 30642, "490": 34587, "positioning": 683, "Hyman": 684, "purchased": 19036, "roller": 33742, "Fleischmann": 686, "Scudder": 19039, "indication": 19040, "Bleus": 687, "Aircraft": 19041, "mailroom": 688, "one-out-of-three": 689, "patterned": 19042, "Specially": 19043, "negotiation": 19044, "implemented": 12438, "Ed": 690, "Suncor": 19047, "Corp": 691, "broader": 27569, "law-abiding": 693, "Breeden": 19048, "subsequently": 19049, "tetanus": 694, "86,525,000": 12440, "Misa": 19051, "1.9": 695, "749": 696, "differentiate": 697, "hashish": 698, "382": 19053, "postponing": 18537, "repel": 700, "Dome": 18538, "Barney": 702, "Industries": 703, "Fournier": 19057, "granite": 19058, "syndication": 704, "space-station": 22932, "220,000": 19060, "angora": 19061, "Inn": 705, "MCI": 706, "unpunished": 6387, "D.s": 19064, "Manchester": 26125, "super-majority": 708, "laches": 709, "Marshall": 710, "tomb": 19065, "taxpayers": 18541, "Pakistan": 19066, "one-upsmanship": 19068, "sweeps": 712, "Groused": 713, "65.53": 19071, "internationalization": 714, "Rudolph": 715, "Dentistry": 19073, "clients": 15489, "Phineas": 19075, "incidental": 19076, "dawdling": 19077, "audits": 716, "Hand-holding": 717, "careful": 718, "reformulated": 720, "military": 27571, "pedestrians": 19079, "implication": 721, "nullify": 108, "misbegotten": 722, "rigors": 19083, "non-edible": 33750, "blundered": 723, "guiding": 724, "jarring": 725, "unusual": 36725, "defined": 726, "Mitterrand": 19084, "Dissidents": 19085, "dreams": 19087, "commendable": 19088, "Packer": 27575, "trade-offs": 19089, "counteracted": 15494, "Mellon": 21494, "Cupboard": 729, "McCain": 27577, "post-Watergate": 730, "bottoming": 30649, "Dumez": 731, "Final": 19090, "Activity": 19091, "modest": 19093, "STEEL": 36548, "intermediate": 27861, "Dodge": 3240, "swear": 19094, "click": 732, "plagued": 19095, "Rubin": 733, "rid": 734, "criticize": 6389, "866": 19098, "stalls": 735, "finished": 736, "specificity": 19102, "Twins": 29102, "Isetan": 26058, "188.89": 737, "postings": 36247, "diminishes": 15496, "lethargy": 19103, "chains": 19104, "minutes": 738, "Ballhaus": 740, "psychology": 741, "meanwhile": 742, "16th": 19106, "Barnicle": 29268, "42-branch": 19107, "Traub": 6092, "dynamism": 19108, "Outplacement": 19109, "SCHWARTZ": 27582, "basis": 19110, "mandating": 19111, "Lenny": 19114, "gritty": 19113, "older": 743, "chatter": 745, "blonde": 19115, "industrial": 19116, "Bronco": 6391, "business": 112, "configuration": 19119, "complaints": 35650, "negotiators": 746, "Israeli\\/Palestinian": 748, "clanging": 749, "playground": 36806, "undergirding": 3244, "Taster": 750, "bureaus": 751, "isthmus": 30657, "durable-goods": 27036, "coded": 19120, "irreparable": 752, "transacted": 33879, "Goodfellow": 19121, "Attitudes": 753, "dam": 19124, "composite": 19125, "natural": 754, "Airbus": 19127, "bees": 27586, "Aska": 755, "attributes": 30660, "quieting": 19130, "mini-studio": 756, "benefit-seeking": 757, "tax-collection": 759, "transformed": 3246, "bedfellows": 760, "Rights": 15499, "cursing": 761, "etiquette": 19131, "unhinged": 762, "etc": 21499, "perfume": 19133, "ragtime": 27587, "60-year-old": 19134, "Lease": 763, "elders": 764, "advisable": 765, "Cole": 766, "207.4": 12294, "Thurber": 19135, "Byrd": 767, "Margie": 19137, "intricate": 33844, "Watson": 768, "Edelmann": 19138, "1.40": 769, "farmer": 19140, "occasional": 770, "babies": 9447, "RNA": 772, "aged": 33759, "betas": 773, "reaffirms": 774, "darker": 28329, "refocus": 19142, "Hotels": 775, "Gaffney": 776, "500-Stock": 19145, "dwarf": 777, "alley": 19146, "A.P.": 778, "thumbs": 19147, "Wertheimer": 19148, "Village": 779, "waited": 15504, "pretax": 18549, "near-market": 19149, "Posted": 19150, "electrified": 121, "unit-price": 19152, "Callers": 780, "plan": 781, "Transactions": 19153, "3.12": 782, "Gustavus": 783, "Various": 19154, "tightly": 19155, "150.3": 19156, "45": 784, "flavors": 33761, "Eurobonds": 785, "pro-Gorbachev": 19157, "celebrity": 19158, "computer-software": 786, "phones": 19159, "320.94": 19160, "Hibler": 787, "sack": 788, "Resource": 19161, "SEC": 28476, "certify": 29179, "interstate": 789, "billowing": 33423, "destiny": 790, "Seita": 23886, "gentlelady": 19164, "convenience": 12459, "dropouts": 792, "offsetting": 793, "Spurred": 19166, "Call-In": 28477, "Rhone": 24519, "89.6": 19167, "brawny": 19171, "135.6": 19169, "134": 795, "laundering": 21504, "Lantz": 19172, "McFadden": 30665, "sparks": 796, "Anton": 31274, "rich": 19174, "95.22": 30024, "Transamerica": 19176, "Tempe": 19177, "videotape": 27597, "Pentagon": 19178, "simplified": 19179, "underemployed": 19180, "promising": 19181, "Carder": 19182, "flaky": 19183, "face-saving": 797, "Falls": 800, "jump": 799, "Toshimitsu": 36807, "Choice": 19185, "Trial": 801, "Sicilian": 802, "Conner": 26090, "comity": 803, "chafe": 804, "37,000": 19188, "Volatility": 805, "Sydney": 806, "Shostakovich": 26446, "indecipherable": 35575, "Revision": 807, "pushes": 19189, "shop": 808, "Morrissey": 809, "health-products": 810, "848.7": 811, "conceded": 19192, "vacated": 812, "Behind": 19193, "Carr": 19194, "Pool": 813, "derisively": 814, "Haile": 815, "pushers": 30668, "energy": 21903, "faced": 6407, "Unable": 19195, "collaborators": 20840, "restatement": 19196, "1,480": 816, "Lehman": 28683, "Proverbs": 24562, "waived": 19197, "131.3": 19199, "Islanders": 817, "Donna": 19200, "politicking": 24563, "11,580": 818, "tacked": 19201, "Czech": 21508, "permit": 19202, "Gro-Lites": 19203, "Sasea": 819, "circled": 3261, "blinked": 820, "wounded": 19207, "institutional": 822, "embezzled": 19208, "CORP.": 19209, "unpolitical": 21510, "Witnesses": 19210, "Viroqua": 19211, "Strawberry": 823, "purport": 824, "obliged": 825, "swollen": 826, "defects": 33766, "Patrol": 827, "1472.76": 828, "sped": 30670, "mayors": 829, "gun-running": 19212, "state-approved": 19213, "worn": 19214, "commonstock": 19215, "visibly": 19217, "dominate": 830, "Science": 19219, "1974": 831, "assembling": 19220, "2,760": 27607, "Borrowers": 19221, "boomed": 34606, "PRIMERICA": 832, "Fabric": 36057, "female": 833, "attempting": 834, "legend": 835, "Nine-month": 836, "Challenge": 19223, "Burton": 838, "co-publisher": 19224, "71": 19225, "77.7": 33357, "1890s": 840, "grapevine": 842, "impossible": 19229, "Z.": 33768, "chanting": 843, "Syrian-backed": 129, "unreinforced": 844, "Genentech": 21514, "Territories": 846, "50-50": 24569, "exuberance": 33884, "unlikely": 847, "Kelly\\/Varnell": 19231, "pronounced": 848, "Carried": 30675, "Finkelstein": 19233, "foreclosed": 19234, "95.39": 19235, "discolored": 851, "Nihon": 19237, "Herzfeld": 19238, "rave": 852, "doctor": 853, "stoppage": 19240, "Public": 855, "extent": 856, "copier": 857, "MAY": 858, "Bobar": 859, "anti-monopoly": 19241, "chromosomes": 861, "newborns": 24572, "alchemists": 19243, "congestion": 19244, "Rosenbaum": 12472, "rash": 862, "recounting": 18564, "European-American": 19246, "display": 19247, "apologies": 864, "Maine": 19248, "perfection": 865, "72-game": 866, "DILLARD": 33504, "distance": 19249, "Chevrolet": 30680, "screens": 867, "Portrayal": 868, "state-controlled": 25060, "1911": 19250, "twice-yearly": 869, "Customer": 24575, "strengthen": 870, "co-edited": 2537, "Selkirk": 7263, "Basil": 19252, "Floyd": 871, "told": 24220, "exported": 30685, "hovering": 872, "Buchner": 19254, "noses": 19255, "spring-brake": 19256, "undisputed": 873, "Hawthorne": 876, "redistribution": 34458, "red-faced": 877, "coordination": 879, "Police": 880, "Rede": 19259, "Rogers": 881, "foray": 882, "Baird": 883, "reduction": 886, "Jolly": 888, "RV": 19261, "MacroChem": 34293, "Las": 19262, "Naval": 33777, "lacks": 889, "6-to-8-foot-high": 34862, "shrines": 890, "Seagram": 19263, "four-bagger": 135, "melts": 21520, "1,150,000": 891, "KK": 892, "out-and-out": 893, "closed-circuit": 894, "evenly": 895, "slime": 19265, "Pontiac-Cadillac": 896, "Notably": 897, "Minerals": 36435, "132": 899, "wildly": 5471, "greenmail": 22899, "Tilly": 900, "privacy": 901, "superceded": 902, "8:30": 903, "lung-cancer": 19268, "seven-month": 18569, "paper-goods": 904, "Parallel": 905, "Night": 906, "grounded": 34550, "issued": 907, "renamed": 908, "actor": 19271, "Safety": 15520, "low-price": 19272, "7.125": 19274, "Husker": 909, "14.933": 910, "masseuses": 27007, "skill-dilution": 19278, "Marks": 911, "consumers": 35654, "one-hour": 912, "continue": 19279, "fruitful": 19280, "recorders": 914, "Statistical": 915, "1.8400": 916, "BMW": 917, "San": 918, "malpractice": 919, "valor": 24583, "Hein": 920, "updated": 19281, "ill-advised": 921, "Fischer": 19283, "PRICES": 19284, "exhibitors": 19285, "Environment": 922, "closely": 923, "Colleen": 19288, "Bofors": 924, "weakening": 925, "millionaires": 926, "gas-turbine": 33445, "Re": 927, "Jr": 928, "Stamford": 6430, "Changing": 19291, "widens": 929, "non-executive": 19293, "cannon": 930, "busiest": 931, "Montle": 19294, "Societe": 19295, "4.22": 933, "bicycle": 934, "ridership": 33780, "computes": 35656, "Swiss": 19296, "breast-cancer": 935, "Magnetic": 19298, "emphasized": 19299, "anti-apartheid": 19300, "Beame": 936, "Oklahoma": 24710, "refocuses": 27627, "wood-products": 940, "3.35": 939, "Germain": 19302, "aplenty": 19304, "NATIONAL": 27628, "1.5990": 19305, "slightly": 941, "utopians": 19306, "Pulp": 19307, "complains": 942, "Import": 943, "Ralph": 19309, "recall": 25063, "ABBIE": 23707, "unawares": 944, "briefing": 945, "32.8": 33783, "Calif": 946, "soliciting": 21979, "679.5": 947, "8.47": 30699, "medicine": 948, "smokestack": 19311, "Subsequent": 19312, "Guarana": 949, "raves": 950, "director": 951, "rebuilt": 952, "belly-flopped": 19313, "Jewelers": 953, "Dougherty": 19314, "disquieting": 19315, "nursed": 954, "2189.3": 6495, "rehabilitate": 1555, "precautions": 955, "156": 19317, "proud": 956, "bore": 957, "measurement": 19319, "26.125": 958, "second-in-command": 18571, "hovered": 19321, "summon": 959, "Pauline": 961, "presented": 19322, "loitering": 19323, "defines": 962, "promptly": 147, "creamer": 963, "comparing": 27635, "counseling": 19325, "aureus": 964, "personalities": 33315, "vacuum": 19326, "track": 19327, "admires": 965, "insult": 19328, "15.3": 28706, "ludicrous": 19329, "terrain-marring": 19330, "1,075,000": 19331, "gains": 966, "Mechanisms": 19333, "Paperboard": 148, "Canberra": 19334, "sociologist": 967, "proxy-solicitation": 19335, "overhauling": 19336, "evaporation": 19337, "ineffective": 968, "16.3": 969, "burgeoning": 970, "down-payment": 32685, "Yamaichi": 19338, "scenarios": 33785, "Kakumaru": 31891, "Sheehan": 973, "officially": 974, "white-coated": 976, "Dayton": 22303, "45-year-old": 19340, "fast-food": 30705, "food-production": 19341, "159.7": 12488, "pre-merger": 977, "samples": 19342, "unraveling": 19343, "ports": 22455, "Quarter": 30708, "divestitures": 19344, "Ovcharenko": 978, "Wight": 979, "big-company": 19345, "slits": 980, "functionaries": 19346, "Chye": 26968, "drug-approval": 981, "800-acre": 982, "omits": 19349, "constituencies": 19350, "ordinances": 983, "familiar": 19351, "Ida": 19352, "bracket": 6433, "orchestras": 984, "14.99": 985, "Irian": 19353, "squaring": 19354, "staunch": 986, "pediatric": 18578, "Amstrad": 988, "RISK": 34375, "expensive": 18579, "influence": 19358, "gaped": 989, "Longest": 990, "Petrofina": 29362, "METALS": 991, "Marion": 19361, "Bruce": 24597, "half-way": 19362, "Napa": 24600, "Leipzig": 19363, "BOARD'S": 992, "worm": 3281, "led": 24599, "individually": 994, "parcels": 995, "buying": 19365, "co-pilot": 19366, "cripples": 18584, "unused": 21534, "longing": 996, "Sept.": 19369, "Accord": 19370, "two-pronged": 19371, "Trace": 31668, "Cornwall": 30271, "Vacations": 19372, "revenue": 997, "unawareness": 19373, "inflation-growth": 19374, "bumped": 998, "bride": 999, "4.50": 1000, "In": 1001, "litany": 1002, "commanding": 19376, "unabatingly": 1003, "robbing": 19377, "literacy": 1004, "red": 1005, "457.52": 21536, "shrift": 19378, "pessimists": 1007, "goodies": 1008, "embrace": 19379, "manipulate": 1009, "underwriters": 1010, "National": 19381, "Battery": 1011, "convent": 19386, "resemblance": 19384, "closer": 19385, "participating": 1012, "1.6055": 1013, "softened": 1014, "45%-owned": 1015, "Wafaa": 19387, "Pysllium": 7718, "goddess": 10725, "sake": 1016, "discharged": 159, "Puttnam": 19388, "materialize": 1017, "29-inch": 1018, "constitutes": 21540, "sanitation-control": 1019, "Antwerp": 1021, "fend": 19390, "invaded": 19392, "owe": 1022, "101.7": 19393, "Terms": 1023, "bail": 31513, "Roth": 17892, "fine-tuning": 30714, "honed": 19394, "hiking": 19395, "hinterlands": 1025, "shaggy": 30574, "scratch": 19397, "Alcohol": 20677, "VaxSyn": 12500, "novelistic": 1026, "pistols": 1027, "Solo": 1028, "occupation": 19401, "intermittent": 1030, "class-action": 19403, "Fulton": 33548, "Educators": 19404, "Sanders": 19405, "Dangerous": 1031, "general-practitioner": 19406, "Toepfer": 1033, "Bartlett": 33793, "belly-up": 19408, "Storm": 1034, "Stroup": 15543, "blip": 1035, "6.34": 19410, "SDI": 7021, "1.3": 2725, "Butcher": 19411, "FirstSouth": 1036, "J'ai": 19414, "joints": 1037, "circulars": 19416, "OEX": 1038, "chart": 1039, "Yehudi": 15544, "However": 18587, "Magellan": 19417, "Little": 19418, "smidgins": 1041, "towers": 1042, "relentless": 19421, "43.75": 1043, "program-bashing": 1045, "191.4": 18588, "CD-ROM": 19423, "Roy": 19424, "flashier": 19425, "electrochemicals": 19426, "Slosberg": 1047, "Solidarity": 1048, "proponents": 19427, "casualty": 1049, "2.07": 1050, "automobile": 1051, "demonic": 1053, "IMF-approved": 1055, "roads": 1056, "lens": 1057, "happy": 19429, "Thermal": 29925, "Karalis": 19430, "3.40": 1058, "harm": 19431, "trade-ad": 19433, "N.": 1060, "artsy": 1062, "951": 1063, "prone": 24762, "picket": 33478, "Dark": 6564, "capability": 19434, "Bran": 1065, "thirty": 1066, "Western-style": 19436, "Small-company": 19437, "waitress": 6449, "escalate": 19438, "CDL": 12509, "ectoplasmic": 1068, "Bravo": 19440, "142.85": 1069, "become": 19441, "bolstering": 1070, "DWG": 19442, "NBC": 19443, "ordering": 19444, "Annaud": 19445, "faith": 27652, "swift": 1071, "construed": 1072, "coincided": 1073, "Her": 19448, "180.3": 18591, "Ulbricht": 19450, "jazzy": 24612, "20,000-gallon": 19451, "exploding": 1074, "nonresident": 1075, "pitted": 1076, "disappointing": 1078, "progressively": 1079, "appalled": 1080, "Bay": 1081, "semiconductors": 1082, "southwest": 1083, "narrows": 24528, "Woodbridge": 1084, "Front": 35946, "Gov.": 1085, "drought-related": 6454, "accrue": 1086, "apparel": 19456, "55-megawatt": 24614, "popularity": 1087, "Rally": 1088, "News": 19457, "masses": 1089, "enhancement": 19459, "Flint": 30748, "basements": 1090, "Investor": 1091, "slouch": 1094, "overdosing": 19462, "Pizza": 19463, "Branca": 27656, "multilateral": 1095, "lyric": 1096, "Ku": 1097, "--": 19465, "brunch": 30728, "8.1": 1098, "flat": 1099, "morrow": 1100, "dictatorial": 1101, "achieves": 19466, "Buyers": 1102, "unrolls": 19467, "unthreatening": 19468, "deliberation": 9486, "anti-tax": 19469, "Book-of-the-Month": 21549, "Pressure": 1103, "most-livable": 27787, "manipulations": 1104, "Akio": 19470, "U.S.A": 19471, "prescriptive": 1105, "Orel": 19473, "92.42": 19474, "steel-hungry": 19475, "348.4": 19476, "roar": 24617, "suffers": 1106, "visitor": 1107, "Solar": 1108, "rapport": 19478, "dimly": 29796, "Nick": 30731, "280": 1109, "Walking": 19479, "Broader": 19480, "commend": 1110, "stress": 1111, "1965": 1112, "145": 30732, "Many": 1113, "7.08": 19484, "Medtronic": 1115, "yen-denominated": 1116, "70.3": 1117, "Buffett": 1118, "immigration": 19486, "Caterpillar": 1119, "1988-89": 19487, "Beneficial": 18514, "2.88": 19490, "10.3": 19491, "23.50": 3296, "U.S.-Japan": 1121, "readership": 34626, "sobering": 1122, "complications": 1123, "disposes": 19492, "conduits": 19493, "anxious": 178, "junk-holders": 9159, "DIASONICS": 23934, "calculate": 1124, "three-week": 19494, "12,915,000": 1125, "Calgary": 19496, "Sandra": 1126, "Micro": 1127, "loonies": 1129, "skirts": 19498, "spray": 1130, "illnesses": 1131, "beefed": 1133, "Greene": 19499, "spurning": 1134, "Nations": 1135, "Agnew": 19500, "suicide": 1136, "hired": 19502, "previous-year": 20226, "textiles": 19503, "pains": 1137, "62%-owned": 18217, "Cartoon": 1138, "benefited": 183, "peaceful": 1140, "garment": 3298, "potentialities": 1141, "1263.51": 33807, "52.7": 1142, "gas-fired": 19506, "23.4": 1145, "highest-priced": 1146, "Consortium": 1147, "827.9": 1148, "172.2": 1149, "concentrations": 1150, "obfuscate": 1151, "Superstitions": 1152, "admit": 19508, "417": 19509, "Generating": 18602, "Honey": 19510, "authentic": 1154, "Pissocra": 1155, "bundle": 1156, "healthy": 1157, "footnotes": 28086, "Esplanade": 1158, "boosting": 27671, "invective": 32383, "sincerely": 1159, "rebates": 1160, "Protection": 1161, "perhaps": 19514, "Tarnopol": 9497, "Sportdom": 1162, "hurt": 19446, "protesting": 1163, "8.4": 18605, "incompetently": 19518, "Ong": 1164, "idealism": 1165, "Zell": 1166, "34-page": 1169, "Ben": 1170, "protecting": 1171, "still-daylighted": 19519, "765": 19520, "quarry": 1172, "26.875": 19522, "Caspar": 1173, "wholesaling": 1176, "13.851": 19523, "half-time": 1177, "Names": 35196, "wrangling": 1178, "Bork": 1179, "deleted": 19526, "won": 1180, "promote": 19528, "merged": 1181, "blames": 19529, "crushing": 19530, "18,000": 1182, "resolving": 19531, "stop-loss": 19532, "destroying": 33814, "pristine": 9502, "coordinator": 19533, "renovating": 1184, "supersonic": 33815, "44.375": 19536, "jurists": 19537, "Insurers": 1185, "Eskenazi": 18610, "15.43": 21567, "rabbit-test": 19539, "juniors": 19540, "summary": 18608, "utter": 1186, "Shorn": 3311, "Mutinies": 1187, "97.275": 1188, "regarded": 1189, "Azerbaijan": 24624, "barnyard": 1190, "mysterious": 1191, "Maronites": 19542, "screws": 27679, "199,203": 1192, "predictably": 29738, "artist": 1193, "Weakening": 24626, "stemmed": 19543, "4.375": 19544, "Westmoreland": 19545, "defensible": 3314, "squatted": 30097, "Ochs": 24795, "welcome": 18614, "smallest": 1195, "trading": 1196, "Izquierda": 19546, "44-year-old": 1198, "189.8": 1199, "artillery": 29172, "reject": 19548, "Cafe": 1200, "scurrying": 19549, "Enthusiast": 18616, "Pressed": 19550, "Q.": 1201, "inedible": 27683, "irresponsible": 19551, "latching": 19552, "formation": 19553, "merrily": 19554, "mid-week": 27965, "fixing": 19555, "absolutism": 1202, "riders": 1203, "1.50": 1204, "tort": 1205, "merger-acquisition": 1206, "Likewise": 19557, "Most": 19558, "averts": 1208, "hemisphere": 1209, "Browns": 19559, "anachronism": 19560, "Sunnyvale": 1210, "8\\/32": 1214, "pledged": 1213, "Rehfeld": 19562, "finalized": 1217, "Ilyushins": 1218, "Sachs": 30745, "VA-backed": 19563, "expenditure": 1219, "6": 19564, "Hers": 19566, "productive": 1220, "Satoko": 1221, "stabilization": 1222, "manhandled": 19567, "gasped": 1224, "Kantorei": 195, "Durkin": 1225, "traditionalists": 15568, "Millbrae": 19570, "arsenal": 19571, "Birmingham": 1226, "fund": 19573, "Caisse": 15569, "cheap": 19575, "frightening": 197, "daughter": 1227, "Woong": 19578, "read": 19580, "Fleet": 1228, "pedaled": 19582, "substantive": 19583, "Province": 1229, "rewriting": 3322, "weapons": 32444, "Audit": 19584, "slice": 11632, "buttoned-down": 19586, "Helliesen": 19588, "174.8": 1230, "morale": 1231, "59": 1232, "blues": 19594, "Candlestick": 34308, "faithfully": 1233, "India": 19593, "whims": 1234, "steers": 19598, "market-maker": 24633, "-LCB-": 19597, "Ehman": 19599, "midcapitalization": 19600, "forgot": 19601, "specialty-chemical": 34348, "Works": 1235, "29,000": 1236, "inconvenient": 1237, "Cards": 31703, "esprit": 19603, "Mahan": 21573, "Camilo": 22601, "Restaurants": 1238, "Mannheim": 27687, "152,000": 29603, "Bataan": 1239, "office-supplies": 12533, "ASEAN": 1240, "energy-cogeneration": 1241, "Peru": 12532, "Asset-Backed": 1242, "capitalistic": 1243, "Broadstar": 19604, "elderly": 1244, "Harsco": 19605, "costumes": 19606, "Resources": 19607, "sprinkler": 1246, "lopsided": 28489, "Soviet-style": 1247, "Assurance": 19609, "1947": 1248, "J.C.": 18621, "industry": 1249, "judgments": 19612, "sun": 1251, "slip": 1252, "shrink": 1253, "Understandably": 19613, "Searle": 33827, "trafficking": 1254, "news": 19614, "Bell": 1255, "86,500": 19615, "934,242": 19616, "deters": 1256, "Kirkland": 31481, "Programs": 1257, "Phil": 18623, "brine": 23108, "Fireside\\/Simon": 1258, "machikin": 1259, "propping": 36642, "know": 19619, "egg-processing": 33828, "158.2": 1260, "urban": 18257, "deteriorating": 19620, "countries": 1261, "Prospect": 9512, "new": 19622, "5.66": 19623, "Conger": 1263, "First": 19625, "Keene": 19626, "Minitruck": 1264, "0.44": 19627, "slums": 19628, "separatist": 30270, "Rowe": 1265, "examined": 1266, "22-foot": 1267, "mentioning": 1268, "Hung": 1269, "grandkids": 19629, "penny-pinching": 1270, "O'Neill": 1271, "annex": 19631, "succesful": 19632, "liberalism": 33730, "785": 1273, "1989-84": 1274, "42nd": 1275, "constrain": 19634, "British": 19635, "Roughly": 19636, "BCI": 1276, "Cecconi": 1277, "overlooks": 1279, "concluded": 30755, "stipulate": 1280, "safer": 19637, "Typically": 19638, "cable-TV": 19640, "1945": 6481, "62.2": 36363, "airplane": 19641, "68-ounce": 22718, "Politically": 19642, "Templeton": 19643, "reef": 19644, "Reserve": 19645, "route": 1283, "happening": 19647, "irrational": 27022, "unadited": 24639, "drafting": 22158, "liberalize": 27693, "encore": 1286, "tests": 19648, "tentatively": 1287, "Colodny": 23702, "travels": 19649, "dulled": 22845, "Eli": 24766, "soloist": 21584, "Needless": 1288, "uninformative": 1289, "busier": 1290, "Seven": 1291, "were": 19650, "identified": 19651, "Alter": 1292, "accidents": 19652, "hydroelectric": 1294, "oneself": 33594, "J.D.": 30756, "three-page": 1295, "mainline": 19655, "bang": 32651, "transport": 19657, "Electronics": 1296, "CNN": 33834, "branches": 19659, "shivering": 19660, "forgiving": 19661, "mysteriously": 1297, "Maureen": 1299, "erupted": 19662, "architectural": 19663, "cornstarch": 1300, "outpaced": 1301, "plateau": 19664, "gateway": 1302, "wedded": 1303, "Organisation": 1305, "gone": 19665, "177.4": 19667, "tumbledown": 19668, "Borax": 19670, "19.98": 1306, "harms": 19671, "turkey": 19672, "Jaclyn": 19673, "Thomson-CSF": 27696, "geographic": 1308, "B-2s": 3633, "initiate": 33835, "crescendo": 1309, "Retrieval": 1310, "furrows": 1312, "Smedes": 24644, "Pitman": 27216, "undergoing": 1313, "heart-rending": 19675, "Pru-Bache": 33836, "SHIPPING": 1314, "Shaving": 1316, "Leval": 19677, "Seabrook": 19678, "tampers": 19679, "commitments": 1318, "drifted": 1319, "maneuvered": 19680, "prescribes": 19681, "Finland": 19682, "806": 19683, "Exxon-owned": 19684, "Rice": 19685, "coup-makers": 25200, "625": 1320, "466": 19686, "throughout": 19687, "Richard": 1321, "toy": 1322, "weights": 1324, "follow-through": 19692, "consequently": 1325, "Challenges": 19694, "expressing": 1326, "fired": 19695, "fly": 1327, "Quotron": 19696, "sift": 1328, "smuggle": 1329, "BellSouth": 19699, "periodic": 36333, "true": 1330, "tackles": 19700, "comestibles": 9524, "expectations": 27793, "20.48": 1331, "Lauderdale": 19701, "tracked": 18631, "keys": 19703, "33,270": 22144, "prolific": 19704, "111,000": 19705, "SUN": 9526, "Military": 1333, "attorneys": 19706, "anniversary": 1334, "served": 19707, "boulevard": 1336, "radiophonic": 1337, "candidate": 19708, "dismantled": 1338, "Wieslawa": 22685, "210.8": 6488, "Rockefeller": 1339, "arising": 1340, "craning": 19710, "Per-share": 19711, "wide-ranging": 1341, "esoteric": 33842, "HHS": 1342, "much-publicized": 19713, "proration": 19714, "buy\\/hold": 19715, "Orondo": 19716, "Keogh": 19717, "educating": 24960, "Brideshead": 19718, "gripes": 1344, "McGillicuddy": 19720, "mid-1970s": 27200, "simple-minded": 1345, "Decker": 1346, "5.64": 1347, "deceive": 1348, "tugged": 19721, "Colinas": 1349, "sophistication": 1350, "flex-time": 19723, "BORLAND": 27707, "constantly": 19724, "tasty": 19725, "Revco": 19726, "fluke": 27705, "excludes": 19727, "dropped": 19728, "unraveled": 33846, "Vatican": 1351, "2.4375": 21596, "nurses": 19729, "Revlon": 33406, "guide": 26551, "unfulfilled": 1352, "breaker": 1353, "scandalized": 6490, "synonymous": 19730, "painters": 30765, "Crane": 1354, "cost-of-living": 28843, "printing": 27709, "Carole": 19731, "13.26": 27983, "880,500": 1355, "Aalseth": 29257, "thieves": 19734, "7.2": 19736, "Osborn": 1356, "garden-shrub": 24651, "INTEREST": 1357, "Walkmen": 30767, "regressive": 1358, "Hatakeyama": 19738, "bell": 19739, "clearinghouse": 1359, "505-455": 1360, "evil": 1361, "unloading": 1362, "tie-in": 19743, "Tattingers": 19744, "misstated": 19745, "quarter": 1363, "reverses": 34635, "momentary": 1364, "start-ups": 27256, "Dumbo": 19747, "Thai-Cambodian": 19749, "Location": 1365, "Institutue": 1366, "sudden": 1367, "Increase": 1368, "fan": 1369, "Clint": 27280, "femininity": 1370, "holder": 1371, "severing": 19752, "superintendents": 1373, "philosophers": 1374, "thrift-overhaul": 19753, "searched": 19754, "Years": 19755, "Unificationism": 3337, "alumnus": 19756, "flattery": 1375, "Tacoma": 27711, "Playboy": 1376, "Petrolane": 23029, "fellow": 19759, "80-point": 19760, "140.106": 22527, "Kakita": 19761, "pick": 35495, "sniped": 1377, "unsentimental": 1378, "Option": 36075, "Maher": 14661, "indebted": 1379, "sensory": 20943, "sick": 19765, "Dorgen": 1382, "fears": 1383, "smuggling": 1384, "Yukon": 1386, "deadlocked": 19767, "finessed": 1387, "Place": 1388, "cross-blending": 19768, "three-stage": 1389, "chemical-weapons": 19769, "Laboring": 1390, "planning": 19771, "Former": 27233, "Geneva": 36389, "appeal": 30770, "satisfied": 1391, "Respect": 30099, "1.439": 1393, "Kwon": 19774, "emptied": 1395, "10.37": 19776, "third-party": 19777, "whom": 1396, "smarter": 1397, "arms": 30773, "14.5": 1398, "slid": 19779, "1,826,596": 28140, "Wanda": 1399, "head-hunting": 34242, "Kenji": 1400, "Liability": 19780, "Nevertheless": 1401, "buyings": 6499, "shunning": 19781, "buckets": 1402, "Cawdron": 19783, "74.4": 19784, "Measurement": 1403, "largish": 32165, "biologists": 1404, "surprises": 1405, "poker": 19785, "Churchill": 28046, "plentiful": 1406, "accomodate": 24658, "Whip": 19787, "MPD": 32619, "11,775,000": 1407, "money-losing": 15971, "industrialized": 19788, "industries": 1408, "fellows": 19790, "predictions": 1409, "Wharton": 1410, "2129.4": 19791, "49-year-old": 19792, "Bike": 1411, "22,300": 1412, "Hanshin": 1413, "Cutler": 1414, "segmentation": 1415, "295": 19795, "Asian": 1416, "1.8200": 22052, "Wasserstein": 19796, "sleeves": 19797, "United": 19798, "counselors": 1417, "Chaos": 1418, "unserious": 17094, "brother": 19799, "happens": 19801, "outflows": 15600, "electrical-products": 19802, "impetus": 1420, "chilling": 1421, "selloff": 19804, "Showa": 18487, "contributing": 19805, "trips": 33859, "Brooke": 1423, "entry": 1424, "heighten": 19806, "fueled": 24661, "mater": 28585, "Absolutely": 25618, "Blood": 1425, "colonel": 1426, "two-dimensional": 1427, "doorstep": 19807, "illness": 1429, "Berthold": 19809, "1751.9": 19810, "eagerly": 1430, "self-managing": 33860, "541": 19811, 